<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ch&ograve;m sao đầu ti&ecirc;n của Ho&agrave;ng đạo. </strong></em>Aries l&agrave; con cừu c&oacute; bộ l&ocirc;ng v&agrave;ng tr&ocirc;ng thần thoại Hy Lạp, con cừu nhận nhiệm vụ đến cứu v&agrave; đưa 2 anh em Phrixus v&agrave; Helle đi. Helle kh&ocirc;ng may rơi xuống biển chết, chỉ c&ograve;n lại người anh Phrixus. Bộ l&ocirc;ng của n&oacute; l&agrave; b&aacute;u vật được một con rồng ở Colchis canh giữ m&agrave; người anh h&ugrave;ng Jason đ&atilde; l&ecirc;n đường tr&ecirc;n con t&agrave;u Argos để đoạt lại. Đ&acirc;y cũng l&agrave; ch&ograve;m sao đơn giản nhất trong số c&aacute;c ch&ograve;m sao Ho&agrave;ng đạo. C&aacute;c ng&ocirc;i sao của n&oacute; cũng kh&aacute; kh&oacute; để quan s&aacute;t được. Hầu hết thời gian trong năm, bạn nếu c&oacute; quan s&aacute;t được ch&ograve;m sao n&agrave;y cũng đều vằ&ocirc;th&igrave; gian rạng s&aacute;ng c&aacute;c ng&agrave;y. Ch&ograve;m sao n&agrave;y chỉ c&oacute; 2 ng&ocirc;i sao s&aacute;ng l&agrave; alpha v&agrave; beta. C&aacute;c sao c&ograve;n lại đều c&oacute; độ s&aacute;ng rất yếu. Đặc biệt, rất nhiều sao trong số c&aacute;c ng&ocirc;i sao của ch&ograve;m sao n&agrave;y l&agrave; c&aacute;c cặp sao đ&ocirc;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạch Dương (Aries &ndash; Con Cừu Đực, 21/3 &ndash; 20/4) l&agrave; cung mệnh đầu ti&ecirc;n của v&ograve;ng Ho&agrave;ng Đạo, n&oacute; biểu trưng cho sự sống.</strong></em> Con Cừu chỉ nghĩ về m&igrave;nh. N&oacute; l&agrave; một đứa trẻ, v&agrave; như mọi con trẻ kh&aacute;c, n&oacute; ho&agrave;n to&agrave;n ch&igrave;m đắm trong c&aacute;i T&ocirc;i của bản th&acirc;n. Những g&igrave; n&oacute; quan t&acirc;m phải được đặt l&ecirc;n tr&ecirc;n hết.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Khi đứa b&eacute; bị ướt bỉm hoặc đ&oacute;i, n&oacute; g&agrave;o to&aacute;ng l&ecirc;n đ&ograve;i hỏi những g&igrave; cần l&agrave;m. </em></strong>Con Cừu cũng vậy. Nếu cần g&igrave;, n&oacute; kh&ocirc;ng ngần ngại gọi điện thoại cho bạn v&agrave;o 4 giờ s&aacute;ng. Bạn đang ngủ ư? Tại sao bạn c&oacute; thể y&ecirc;n ch&iacute; ngủ trong khi n&oacute; th&igrave; đang thao thức? Kh&ocirc;ng được, h&atilde;y vui l&ograve;ng dậy kiếm những g&igrave; n&oacute; cần. Thực sự như một đứa trẻ, Bạch Dương coi thế giới xung quanh chỉ l&agrave; một phụ lục cho bản th&acirc;n m&igrave;nh. Thế nhưng chẳng bao giờ c&oacute; ai bảo đứa trẻ l&agrave; &iacute;ch kỷ. Với Con Cừu cũng như vậy. N&oacute; tự nhi&ecirc;n v&agrave; ch&acirc;n th&agrave;nh trong mọi biểu hiện của m&igrave;nh, đến nỗi điều đ&oacute; dường như l&agrave;m cho sự &iacute;ch kỷ v&agrave; hung hăng của n&oacute; lại c&oacute; một vẻ đẹp n&agrave;o đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong t&iacute;nh c&aacute;ch Bạch Dương kh&ocirc;ng c&oacute; một dấu hiệu nhỏ của sự l&aacute;u c&aacute;.</em></strong> V&agrave; n&oacute; cứ như thế trong cả cuộc đời &ndash; cả tin, lầm lỡ, rồi lại cả tin lần nữa. Mọi giận buồn sẽ qu&ecirc;n đi trong chốc l&aacute;t nếu n&oacute; được ai đ&oacute; an ủi, vỗ về. T&iacute;nh c&aacute;ch đ&oacute; kh&ocirc;ng c&oacute; g&igrave; b&iacute; ẩn hay phức tạp: người đ&oacute; trước mặt bạn, tất cả r&otilde; như l&ograve;ng b&agrave;n tay.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>C&oacute; một số đặc điểm để nhận dạng Bạch Dương.</strong></em> Họ thường c&oacute; một gương mặt s&aacute;ng l&aacute;ng; m&agrave;u t&oacute;c khi ở dưới &aacute;nh s&aacute;ng mặt trời thường hơi hoe nhạt; mặt v&agrave; đầu hay c&oacute; nốt ruồi, hoặc vết sẹo. Cử chỉ nhanh nhẹn v&agrave; kh&eacute;o l&eacute;o. Tốc độ tư duy của họ cũng nhanh như vậy. Con Cừu c&oacute; khung xương nhỏ v&agrave; chắc, khi đi, hay đổ người về ph&iacute;a trước, như thể đang bay. Kh&ocirc;ng thể n&oacute;i Bạch Dương c&oacute; một d&aacute;ng người kiều diễm mặc d&ugrave; sự kh&eacute;o l&eacute;o của n&oacute; để tho&aacute;t khỏi những t&igrave;nh thế gay go rất hay g&acirc;y kh&oacute; khăn cho những kẻ xem thường n&oacute;. Nh&igrave;n chung, ngoại h&igrave;nh của Bạch Dương to&aacute;t l&ecirc;n một sự tự tin v&agrave; tự kỷ v&ocirc; bi&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu bạn gặp một Bạch Dương buồn rầu ủ rũ, th&igrave; chắc chắn người đ&oacute; đ&atilde; bị l&agrave;m tổn thương s&acirc;u sắc v&agrave; cần phải c&oacute; thời gian để b&igrave;nh phục.</em></strong> Nhưng h&atilde;y tin rằng người đ&oacute; chắc chắn sẽ b&igrave;nh phục. Kh&ocirc;ng c&oacute; g&igrave; tr&ecirc;n đời c&oacute; thể l&agrave;m cho Bạch Dương suy sụp hoặc mất đi t&iacute;nh c&aacute;ch. Chắc chắn đ&acirc;y kh&ocirc;ng phải l&agrave; một người bi quan.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Những ai được sao Hoả bảo trợ bao giờ cũng nh&igrave;n thẳng v&agrave;o mắt bạn với một sự ch&acirc;n th&agrave;nh dễ thương v&agrave; một sự cả tin đến mủi l&ograve;ng.</em></strong> Bạn l&agrave; người rất th&acirc;n của anh ta m&agrave;. Bạn thực l&ograve;ng y&ecirc;u qu&yacute; anh ta, đ&uacute;ng kh&ocirc;ng? Kh&ocirc;ng phải ư? Nước mắt đ&atilde; trực d&acirc;ng tr&agrave;o trong mắt Bạch Dương, nhưng người đ&oacute; kiềm chế được. C&ograve;n nếu c&oacute; l&uacute;c bạn thấy Con Cừu kh&oacute;c v&igrave; bạn th&igrave; đ&oacute; l&agrave; bạn đ&atilde; l&agrave;m n&oacute; tổn thương s&acirc;u đến tận tr&aacute;i tim. Bạch Dương th&agrave; chết chứ kh&ocirc;ng chịu để kẻ kh&aacute;c nhận thấy những yếu đuối của m&igrave;nh. Đ&ocirc;i khi người n&agrave;y thực sự mạo hiểm t&iacute;nh mạng chỉ để kh&ocirc;ng ai nghĩ rằng anh ta chưa đủ dũng cảm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>N&oacute;i chuyện với ai, Bạch Dương thường nh&igrave;n thẳng mặt họ.</em></strong> C&ograve;n nếu đưa &aacute;nh mắt đi chỗ kh&aacute;c, th&igrave; điều đ&oacute; c&oacute; nghĩa đơn giản l&agrave; anh ta kh&ocirc;ng hứng th&uacute; với c&acirc;u chuyện. V&agrave;o thời điểm đ&oacute; đ&atilde; c&oacute; điều g&igrave; kh&aacute;c thu h&uacute;t ch&uacute; &yacute; của Bạch Dương v&agrave; anh ta kh&ocirc;ng định che giấu việc đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạch Dương sẽ dốc hết sức để gi&agrave;nh vị thế dẫn đầu trong sự nghiệp m&igrave;nh lựa chọn. </em></strong>Một Bạch Dương thất bại dễ nhận biết được qua vẻ bất m&atilde;n khi phải tu&acirc;n thủ kẻ kh&aacute;c. Một Bạch Dương chiến thắng th&igrave; t&iacute;nh t&igrave;nh tho&aacute;ng đ&atilde;ng v&agrave; đặc biệt h&agrave;o ph&oacute;ng, nhưng thầm mong mọi người xung quanh phải h&aacute;t vang ngợi ca m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặt kh&aacute;c, điều m&agrave; bạn c&oacute; cố mấy cũng kh&ocirc;ng bao giờ t&igrave;m thấy ở Con Cừu l&agrave; sự tế nhị v&agrave; khi&ecirc;m tốn. </em></strong>Khi Ch&uacute;a Trời ban ph&aacute;t những phẩm chất n&agrave;y, Con Cừu đang ở đ&acirc;u đ&oacute; rất xa. Giả dối, quanh co ho&agrave;n to&agrave;n kh&ocirc;ng phải l&agrave; thuộc t&iacute;nh của những người được sao Hoả ph&ugrave; trợ. Thẳng thắn v&agrave; tuyệt đối ch&acirc;n th&agrave;nh &ndash; đ&oacute; l&agrave; tấm danh thiếp của Bạch Dương, mặc d&ugrave; những phẩm chất n&agrave;y r&otilde; r&agrave;ng kh&ocirc;ng phải l&uacute;c n&agrave;o cũng l&agrave; ưu điểm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong một số ho&agrave;n cảnh, người sinh cung Bạch Dương c&oacute; thể l&agrave; những kẻ v&ocirc; tr&aacute;ch nhiệm.</em></strong> Đ&oacute; l&agrave; khi đứng trước điều g&igrave; đ&oacute; hứa hẹn đầy hấp dẫn, ho&agrave;n to&agrave;n cuốn h&uacute;t sự quan t&acirc;m, họ c&oacute; thể bỏ qu&ecirc;n tr&aacute;ch nhiệm của m&igrave;nh. Những người chịu sự quản chiếu của sao Hoả thường bị tr&aacute;ch cứ l&agrave; qu&aacute; kh&oacute; t&iacute;nh. Điều đ&oacute; c&oacute; phần đ&uacute;ng. Nhưng họ kh&ocirc;ng th&ugrave; dai, kh&ocirc;ng buồn l&acirc;u, v&agrave; thường ngạc nhi&ecirc;n khi thấy người n&agrave;o m&atilde;i kh&ocirc;ng qu&ecirc;n được giận.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; t&iacute;nh c&aacute;ch Con Cừu quyết đo&aacute;n, th&aacute;o v&aacute;t v&agrave; quả cảm, nhưng cũng c&oacute; những thứ n&oacute; sợ. </em></strong>Người n&agrave;y kh&ocirc;ng run sợ khi phải đối mặt kể cả khủng long, nhưng lại kh&ocirc;ng chịu được đau đớn về thể x&aacute;c. Ho&agrave;n to&agrave;n kh&ocirc;ng phải kẻ h&egrave;n nh&aacute;t, nhưng người n&agrave;y rất nhạy cảm với những vết thương, đau đớn d&ugrave; nhỏ nhất. C&aacute;c b&aacute;c sĩ răng thực sự l&agrave; kẻ th&ugrave; của Con Cừu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạch Dương hay bị những vết thương nhỏ, đứt tay, bỏng, c&oacute; l&uacute;c sa v&agrave;o chuyện phi&ecirc;u lưu ẩu đả.</em></strong> Bệnh thường gặp ở người sinh cuối th&aacute;ng 3 &ndash; nửa đầu th&aacute;ng 4 l&agrave; c&aacute;c chứng đau đầu, thận, xương khớp, v&agrave; đặc biệt l&agrave; hay cảm c&uacute;m. Bạch Dương n&ecirc;n quan t&acirc;m giữ sức khoẻ, thường xuy&ecirc;n kh&aacute;m nha khoa, kiểm tra mắt, ăn uống đ&uacute;ng mực, kh&ocirc;ng để lạnh đầu, v&agrave; cố gắng tr&aacute;nh lạm dụng rượu bia (l&agrave; thứ chống chỉ định đối với những người sinh dưới ảnh hưởng của sao Hoả). Nh&igrave;n chung Con Cừu c&oacute; một cơ thể rắn chắc v&agrave; dẻo dai nếu n&oacute; kh&ocirc;ng đam m&ecirc; l&agrave;m g&igrave; v&ocirc; độ, điều m&agrave; đ&aacute;ng tiếc l&agrave; Con Cừu thường phạm phải.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nếu bạn nh&igrave;n thấy Bạch Dương phải nằm tr&ecirc;n giường th&igrave; h&atilde;y hiểu rằng t&igrave;nh trạng của người đ&oacute; quả thật l&agrave; tồi tệ.</strong></em> Nhưng kể cả trong trường hợp như vậy cũng phải d&ugrave;ng sức m&agrave; giữ Bạch Dương trong giường để anh ta kh&ocirc;ng chuồn đi đ&acirc;u mất. Nhờ c&oacute; một cơ thể khoẻ mạnh, Con Cừu c&oacute; khả năng b&igrave;nh phục trong những điều kiện m&agrave; những người kh&aacute;c lẽ ra đ&atilde; chết từ l&acirc;u. Nguy&ecirc;n nh&acirc;n ch&iacute;nh khiến Con Cừu c&oacute; thể bị bệnh nặng l&agrave; t&iacute;nh bướng bỉnh, kh&ocirc;ng chịu tu&acirc;n theo lời khuy&ecirc;n đ&uacute;ng đắn của người kh&aacute;c. Đ&aacute;ng tiếc l&agrave; th&aacute;i độ như vậy với sức khoẻ rất điển h&igrave;nh ở Bạch Dương. Thống k&ecirc; cho thấy những người sinh cung n&agrave;y hầu như ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; thi&ecirc;n hướng tới chất ma tu&yacute;. Họ cũng rất &iacute;t khi sử dụng thuốc men, kể cả thậm ch&iacute; những loại th&ocirc;ng thường như thuốc cảm, đau đầu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nhờ bản chất lạc quan kh&ocirc;ng g&igrave; lay chuyển, Bạch Dương (c&ugrave;ng với hai cung mệnh hoả kh&aacute;c &ndash; Sư Tử v&agrave; Nh&acirc;n M&atilde;) rất hiếm khi mắc bệnh trầm cảm. </em></strong>Sự suy tho&aacute;i tinh thần, nếu thậm ch&iacute; c&oacute; cơ sở để xảy ra, th&igrave; ở Bạch Dương n&oacute; cũng sẽ qua nhanh, kh&ocirc;ng để lại vết t&iacute;ch g&igrave;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bản t&iacute;nh ch&acirc;n thật, Bạch Dương kh&ocirc;ng c&oacute; khả năng l&agrave;m những tiểu xảo x&atilde; giao. </strong></em>Người n&agrave;y thường phải mất một nửa cuộc đời để học được ph&eacute;p giao tiếp tối thiểu. Nhưng một khi đạt được điều đ&oacute;, cộng với khả năng trực gi&aacute;c thi&ecirc;n bẩm v&agrave; tiềm năng s&aacute;ng tạo to lớn, th&agrave;nh c&ocirc;ng của anh ta sẽ thực sự l&agrave; kỳ vỹ. C&oacute; một thực tế đ&aacute;ng ngạc nhi&ecirc;n l&agrave; người thuộc cung mệnh n&agrave;y thường mang lại sự gi&agrave;u c&oacute; kh&ocirc;ng phải cho bản th&acirc;n m&agrave; cho người kh&aacute;c. Đa số họ cả đời kh&ocirc;ng c&oacute; một m&aacute;i ấm ri&ecirc;ng, m&agrave; chỉ thu&ecirc; nh&agrave; hay căn hộ l&agrave;m nơi cư ngụ. Nhưng xem ra, chạy đuổi theo tiền bạc kh&ocirc;ng phải l&agrave; mục đ&iacute;ch ch&iacute;nh của Bạch Dương.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Mặc d&ugrave; tự tin thẳng bước về ph&iacute;a trước &iacute;t quan t&acirc;m đến cảm x&uacute;c của người kh&aacute;c, mặc d&ugrave; th&aacute;i độ đối với mọi thứ c&oacute; thể diễn đạt ngắn gọn bằng khẩu hiệu &ldquo;trước hết phải l&agrave; t&ocirc;i&hellip;&rdquo;,</strong></em> Bạch Dương lại l&agrave; một trong những cung h&agrave;o ph&oacute;ng v&agrave; rộng lượng nhất của Ho&agrave;ng đạo. Trong con người n&agrave;y kh&ocirc;ng c&oacute; sự t&agrave;n nhẫn. Anh ta th&agrave;nh thật tin rằng m&igrave;nh c&oacute; thể l&agrave;m bất kỳ việc g&igrave; tốt hơn mọi người kh&aacute;c. Nếu Bạch Dương buộc phải lựa chọn giữa vinh quang v&agrave; gi&agrave;u c&oacute;, người n&agrave;y sẽ kh&ocirc;ng do dự chọn c&aacute;i thứ nhất. Điều đ&oacute; kh&ocirc;ng c&oacute; nghĩa l&agrave; anh ta xem thường tiền bạc, ho&agrave;n to&agrave;n kh&ocirc;ng. Đơn giản l&agrave; vinh quang c&oacute; gi&aacute; trị với anh ta hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong con người Bạch Dương c&oacute; sự chung sống kỳ lạ của hiện thực v&agrave; l&yacute; tưởng. </em></strong>Hiếm ai c&oacute; thể biểu hiện sự ki&ecirc;n định v&agrave; bản lĩnh như vậy, nhưng đồng thời cũng hiếm ai l&atilde;ng mạn, thơ mộng v&agrave; tin tưởng v&agrave;o những điều kỳ diệu đến như thế. Những người được sự quản chiếu của sao Hoả ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; khả năng thừa nhận thất bại, kể cả khi n&oacute; đ&atilde; qu&aacute; r&otilde; r&agrave;ng. Họ tin v&agrave;o một kết cục c&oacute; hậu &ndash; d&ugrave; trong t&igrave;nh y&ecirc;u hay trong trận đấu b&oacute;ng đ&aacute;. Vốn l&agrave; những đấu thủ c&oacute; năng khiếu, Bạch Dương trong c&aacute;c cuộc chơi thường chỉ dựa v&agrave;o sức m&igrave;nh. Họ lu&ocirc;n muốn tự m&igrave;nh gi&agrave;nh lấy chiến thắng. Điều đ&oacute; giải th&iacute;ch tại sao bạn hầu như kh&ocirc;ng gặp Bạch Dương trong vai tr&ograve; kẻ ăn xin, hay trong danh s&aacute;ch trợ cấp kh&oacute; khăn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; dễ gi&agrave;nh được thiện cảm của người kh&aacute;c, điều m&agrave; đối với sự nghiệp ch&iacute;nh trị l&agrave; rất quan trọng, rất &iacute;t Bạch Dương trở th&agrave;nh ch&iacute;nh kh&aacute;ch giỏi.</em></strong> Với một Bạch Dương điển h&igrave;nh, ch&iacute;nh trường kh&ocirc;ng phải l&agrave; chỗ tốt nhất để thể hiện thế mạnh. Trước hết l&agrave; v&igrave; Bạch Dương kh&ocirc;ng mạnh về kinh doanh. Thứ nữa l&agrave; v&igrave; người n&agrave;y kh&ocirc;ng biết kiềm chế trong ph&aacute;t ng&ocirc;n, căm th&ugrave; mọi sự hạn chế v&agrave; giả tạo. Sở trường của Bạch Dương l&agrave; hoạt động s&aacute;ng tạo. Nếu kh&ocirc;ng c&oacute; t&iacute;nh độc đ&aacute;o, nghị lực v&agrave; sức mạnh tinh thần của Bạch Dương, nhiều dự &aacute;n c&oacute; thể sẽ kh&ocirc;ng thực hiện được hoặc sẽ mang một d&aacute;ng vẻ ho&agrave;n to&agrave;n kh&aacute;c, tẻ nhạt hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kim loại hợp với Bạch Dương l&agrave; sắt &ndash; mang lại cho cung n&agrave;y sự cứng cỏi v&agrave; sinh lực nhiều gấp bội c&aacute;c cung kh&aacute;c.</em></strong> Lửa, rực ch&aacute;y trong t&acirc;m hồn Bạch Dương, soi s&aacute;ng đường l&ecirc;n ph&iacute;a trước v&agrave; tạo l&ograve;ng tin cho những người theo c&ugrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạch Dương l&agrave; người mở đường ti&ecirc;n phong, dẫn người kh&aacute;c tiến tới những mục ti&ecirc;u cao cả. </strong></em>Đức tin của người n&agrave;y trong s&aacute;ng, kh&ocirc;ng ch&uacute;t pha tạp bởi đạo đức giả hoặc l&ograve;ng tham. Bạch Dương hiếm khi l&agrave; chủ nh&acirc;n của những t&agrave;i sản lớn, nhưng nếu điều đ&oacute; xảy ra th&igrave; người n&agrave;y cũng kh&ocirc;ng bao giờ bận t&acirc;m khư giữ ch&uacute;ng. Anh ta vui l&ograve;ng chia sẻ tất cả b&aacute;u vật của m&igrave;nh cho người kh&aacute;c với niềm tin rằng những g&igrave; đ&atilde; chi ti&ecirc;u ra sẽ quay trả lại gấp bội phần. Mang đến niềm vui cho mọi người &ndash; đ&oacute; l&agrave; một trong những mục đ&iacute;ch ch&iacute;nh của Bạch Dương. Người n&agrave;y ch&acirc;n th&agrave;nh tin chắc rằng cuộc sống chứa đầy những diệu kỳ, v&agrave; người n&agrave;y sung sướng được chia sẻ những điều tuyệt vời đ&oacute;, nếu tất nhi&ecirc;n ch&iacute;nh bạn cũng muốn như vậy.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></strong></em></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Được thống trị bởi sao hoả, một h&agrave;nh tinh của những kh&aacute;t khao v&agrave; h&agrave;nh động n&ecirc;n bạn kh&ocirc;ng thuộc tu&yacute;p người l&atilde;ng ph&iacute; thời gian.</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Y&ecirc;u ai, bạn thường muốn anh ta ngay lập tức. </strong></em>Đam m&ecirc; v&agrave; n&oacute;ng bỏng, bạn ho&agrave;n to&agrave;n l&agrave; người thuỷ chung khi ngọn lửa t&igrave;nh đang bốc ch&aacute;y. Song ngọn lửa ấy cũng nhanh ch&oacute;ng hạ nhiệt. V&igrave; vậy tốt nhất n&ecirc;n lấy một người chồng lu&ocirc;n phải c&ocirc;ng t&aacute;c xa nh&agrave; để duy tr&igrave; được ngọn lửa t&igrave;nh.</span></span></p>
