<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ch&ograve;m sao thường được ch&uacute;ng ta biết đến với c&aacute;i t&ecirc;n H&aacute;n Việt l&agrave; Bảo B&igrave;nh.</em></strong> Aquarius l&agrave; t&ecirc;n chỉ ch&agrave;ng Ganimede, một ch&agrave;ng trai rất đẹp. Vẻ đẹp của ch&agrave;ng l&agrave;m ch&iacute;nh thần Zeus cũng y&ecirc;u mến, thần đ&atilde; sai con đại b&agrave;ng Aquila bay xuống hạ giới bắt ch&agrave;ng l&ecirc;n thi&ecirc;n đ&igrave;nh Olympia, ban cho ch&uacute;ng sự bất tử v&agrave; ch&agrave;ng trở th&agrave;nh người mang b&igrave;nh rượu r&oacute;t cho c&aacute;c thần uống trong c&aacute;c cuộc họp của thế giới c&aacute;c vị thần. Ch&ograve;m sao n&agrave;y nằm ngay sau con d&ecirc; biển Capricornus, c&aacute;c ng&ocirc;i sao của n&oacute; s&aacute;ng hơn một ch&uacute;t nhưng cấu tạo lại kh&aacute; rắc rối để nhận ra khi mới quan s&aacute;t. Mặt kh&aacute;c, thời gian ch&ograve;m sao n&agrave;y xuất hiện tr&ecirc;n bầu trời v&agrave;o buổi tối l&agrave; l&uacute;c thời tiết đ&atilde; bắt đầu v&agrave;o m&ugrave;a Đ&ocirc;ng ở miền Bắc Việt Nam, độ s&aacute;ng của c&aacute;c ng&ocirc;i sao sẽ giảm nhiều do mật độ m&acirc;y v&agrave; sương đ&ecirc;m, bạn c&oacute; thể cố gắng quan s&aacute;t thấy n&oacute; qua việc x&aacute;c định v&agrave;i ng&ocirc;i sao s&aacute;ng nhất v&agrave; qua vị tr&iacute; của n&oacute; tr&ecirc;n Ho&agrave;ng đạo.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nếu khắc hoạ t&iacute;nh c&aacute;ch người sinh cung Bảo B&igrave;nh (21/1-19/2) bằng một từ, th&igrave; từ đ&oacute; l&agrave; &ldquo;tr&iacute; t&ograve; m&ograve;&rdquo;. </strong></em>Người n&agrave;y hứng th&uacute; quan t&acirc;m tất cả mọi thứ quanh m&igrave;nh, bắt đầu từ bản th&acirc;n bạn v&agrave; kết th&uacute;c bằng ch&uacute; c&uacute;n nh&agrave; h&agrave;ng x&oacute;m.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đối với Bảo B&igrave;nh (Aquarius &ndash; Người Mang Nước), cuộc sống l&agrave; một thế giới đầy b&iacute; hiểm cần được giải đ&aacute;p. </strong></em>V&igrave; vậy người n&agrave;y nghi&ecirc;n cứu mọi b&igrave;nh diện của n&oacute; với một mức độ hứng th&uacute; như nhau: ch&iacute;nh trị cũng như thể thao, trẻ em hay những người đang y&ecirc;u, ngựa đua cũng như &ocirc;t&ocirc;, người cao tuổi cũng như phi c&ocirc;ng vũ trụ, c&aacute;c c&ocirc;ng tr&igrave;nh khoa học về y tế cũng như về nghệ thuật, s&acirc;n khấu cũng như t&ocirc;n gi&aacute;o, những kẻ nghiện h&uacute;t cũng như c&aacute;c nh&agrave; văn&hellip; V&igrave; vậy, nếu bạn cần một người chỉ tập trung quan t&acirc;m v&agrave;o m&igrave;nh bạn th&igrave; Bảo B&igrave;nh ho&agrave;n to&agrave;n kh&ocirc;ng hợp với bạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>H&atilde;y để &yacute; đến &aacute;nh mắt của Người Mang Nước &ndash; mơ m&agrave;ng, lơ đ&atilde;ng, ngơ ng&aacute;c, dường như trong đ&oacute; ẩn giấu một kiến thức thần b&iacute; m&agrave; bạn kh&ocirc;ng hiểu tới.</strong></em> Đ&ocirc;i mắt thường nhạt m&agrave;u. T&oacute;c thẳng v&agrave; mịn như tơ. Da thường trắng xanh. Cao hơn trung b&igrave;nh. N&eacute;t mặt thanh mảnh v&agrave; ph&uacute;c hậu tựa như những ch&acirc;n dung nh&igrave;n nghi&ecirc;ng đ&uacute;c nổi tr&ecirc;n c&aacute;c đồng tiền L&atilde; M&atilde; cổ xưa. Họ c&oacute; th&oacute;i quen c&uacute;i thấp đầu khi đang suy nghĩ, hoặc nghi&ecirc;ng về một b&ecirc;n khi đang chờ đợi c&acirc;u trả lời.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Chịu ảnh hưởng đặc điểm đa giới t&iacute;nh của sao Thi&ecirc;n Vương, kh&ocirc;ng hiếm đ&agrave;n &ocirc;ng Bảo B&igrave;nh mang những đường n&eacute;t nữ giới, v&iacute; dụ h&ocirc;ng nở, c&ograve;n đ&agrave;n b&agrave; &ndash; n&eacute;t nam giới, v&iacute; dụ, vai hơi rộng.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Với l&ograve;ng y&ecirc;u tự do, Bảo B&igrave;nh v&ocirc; c&ugrave;ng hoạt b&aacute;t, vui nhộn, c&aacute; t&iacute;nh, độc đ&aacute;o, ki&ecirc;u căng v&agrave; độc lập. </em></strong>Đồng thời c&ugrave;ng với tất cả những đặc t&iacute;nh đ&oacute; họ lại rất x&atilde; giao, mềm mại, khi&ecirc;m nhường v&agrave; đa cảm. Họ tạo ra quanh m&igrave;nh v&ocirc; số người quen. Họ lu&ocirc;n mừng rỡ tham gia v&agrave;o mọi cuộc vui đ&ocirc;ng người, nhưng đồng thời cũng th&iacute;ch c&ograve;n lại một m&igrave;nh. D&ugrave; ở đ&acirc;u, giữa đ&ocirc;ng người hay ho&agrave;n to&agrave;n c&ocirc; đơn, họ lu&ocirc;n cảm nhận sắc b&eacute;n v&agrave; thu nạp mọi thứ xung quanh. Được sao Thi&ecirc;n Vương chiếu mệnh, họ c&oacute; thi&ecirc;n hướng c&aacute;ch mạng, coi mọi thứ cũ đều l&agrave; lỗi thời, v&ocirc; dụng, v&agrave; họ thường l&agrave; người đầu ti&ecirc;n đề xướng những c&aacute;i mới mẻ, chưa từng thấy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bảo B&igrave;nh c&oacute; thi&ecirc;n hướng đưa mọi thứ v&agrave;o ph&acirc;n t&iacute;ch &ndash; c&aacute;c t&igrave;nh huống, người quen cũng như người kh&ocirc;ng quen.</strong></em> Bị cuốn h&uacute;t v&agrave;o việc t&igrave;m t&ograve;i lời giải cho c&aacute;c b&agrave;i to&aacute;n, họ c&oacute; thể trở n&ecirc;n tọc mạch v&agrave; thiếu tế nhị đến ngạc nhi&ecirc;n.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">T&igrave;m được lời giải cho c&acirc;u hỏi trăn trở, Bảo B&igrave;nh lập tức mất hết mọi hứng th&uacute; với đối tượng hoặc người m&igrave;nh nghi&ecirc;n cứu, khiến những ai nhạy cảm c&oacute; thể thấy như bị x&uacute;c phạm.</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Mặc d&ugrave; c&oacute; nhiều người quen quanh m&igrave;nh, Bảo B&igrave;nh hầu như kh&ocirc;ng c&oacute; bạn th&acirc;n.</strong></em> Người n&agrave;y lấy số lượng hơn chất lượng, v&agrave; &iacute;t khi duy tr&igrave; quan hệ l&acirc;u d&agrave;i, s&acirc;u sắc với ai. Bộ &oacute;c ham hiểu biết của Bảo B&igrave;nh lu&ocirc;n t&igrave;m ra v&ocirc; khối những điều mới mẻ, chưa kh&aacute;m ph&aacute;, vậy việc g&igrave; phải giậm ch&acirc;n m&atilde;i ở chỗ đ&atilde; nghi&ecirc;n cứu rồi?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Những ai chịu sự quản chiếu của sao Thi&ecirc;n Vương hầu như lu&ocirc;n c&ocirc; đơn v&agrave; kh&oacute; được cảm th&ocirc;ng. </em></strong>Người đời kh&oacute; hiểu được những kẻ sống bằng tương lai, chỉ thi thoảng gh&eacute; về thăm thực tại. Nhiều s&aacute;ch chi&ecirc;m tinh học c&oacute; n&oacute;i c&ugrave;ng một &yacute; sau: &ldquo;Những g&igrave; Bảo B&igrave;nh nghĩ, nửa thế kỷ sau người kh&aacute;c mới hiểu!&rdquo;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Cung Bảo B&igrave;nh sinh ra nhiều thi&ecirc;n t&agrave;i hơn bất cứ cung Ho&agrave;ng đạo n&agrave;o kh&aacute;c.</strong></em> Đồng thời, cung n&agrave;y cũng c&oacute; số lượng lớn nhất những người, ở mức độ &iacute;t hay nhiều, bị mắc bệnh t&acirc;m thần.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kết hợp trong t&iacute;nh c&aacute;ch của m&igrave;nh một tr&iacute; tuệ lạnh l&ugrave;ng thực dụng với sự lập dị phi thường, Bảo B&igrave;nh chiếm được thiện cảm s&acirc;u sắc của những người sống kh&aacute;c đời.</em></strong> Người Mang Nước c&ograve;n c&oacute; khả năng t&aacute;c động như một liều thuốc an thần l&ecirc;n những người đang trong cơn giận dữ, mất thăng bằng, hoặc đang căng thẳng, sợ h&atilde;i, gi&uacute;p cho b&igrave;nh tĩnh lại.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Kh&oacute; c&oacute; thể thoả thuận được điều g&igrave; với Bảo B&igrave;nh. Họ kh&ocirc;ng th&iacute;ch bị r&agrave;ng buộc bởi c&aacute;c cam kết.</strong></em><br />
Bảo B&igrave;nh n&oacute;i &yacute; kiến của m&igrave;nh một c&aacute;ch thẳng thừng, nhưng kh&ocirc;ng bao giờ &eacute;p buộc người kh&aacute;c phải theo. Người n&agrave;y t&ocirc;n trọng c&aacute; t&iacute;nh, v&agrave; cho rằng mọi người được tự do h&agrave;nh xử theo c&aacute;ch m&agrave; m&igrave;nh muốn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Người Mang Nước kh&ocirc;ng bao giờ đấu tranh v&igrave; c&aacute;i g&igrave; cả.</em></strong> Chiến đấu đi&ecirc;n cuồng &ndash; lại c&agrave;ng kh&ocirc;ng. Họ kh&ocirc;ng hung hăng, mặc d&ugrave; kh&ocirc;ng thể gọi họ l&agrave; nh&uacute;t nh&aacute;t. Đơn giản l&agrave; trong triết l&yacute; của Bảo B&igrave;nh kh&ocirc;ng c&oacute; kh&aacute;i niệm đấu tranh. Tuy nhi&ecirc;n, về ch&iacute;nh kiến của m&igrave;nh th&igrave; họ kh&ocirc;ng chịu nhượng bộ d&ugrave; c&oacute; phải chịu &aacute;p lực như thế n&agrave;o từ b&ecirc;n ngo&agrave;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Người sinh cung n&agrave;y thường bị ph&ecirc; ph&aacute;n về t&iacute;nh kh&iacute; kh&oacute; lường.</em></strong> Họ th&iacute;ch n&oacute;i năng, h&agrave;nh động theo c&aacute;ch m&igrave;nh muốn, kh&ocirc;ng thấy cần phải b&aacute;o trước cho ai. Nếu muốn quan hệ với Bảo B&igrave;nh, bạn chẳng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c l&agrave; phải quen với điều đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bảo B&igrave;nh kh&ocirc;ng bao giờ tin tưởng v&agrave;o người mới gặp.</strong></em> Họ cần nghi&ecirc;n cứu kỹ lưỡng để t&igrave;m hiểu r&otilde; c&aacute;c động cơ h&agrave;nh xử của người đ&oacute;. Nếu Bảo B&igrave;nh đ&atilde; biết r&otilde; bạn, kh&ocirc;ng c&oacute; lời đ&agrave;m tiếu n&agrave;o của kẻ xấu c&oacute; thể l&agrave;m lung lay được quan điểm của người n&agrave;y về bạn. Dĩ nhi&ecirc;n, người n&agrave;y cũng c&oacute; nghe những chuyện đồn đại, nhưng đ&oacute; ho&agrave;n to&agrave;n chỉ v&igrave; t&ograve; m&ograve;, kh&ocirc;ng xem n&oacute; c&oacute; &yacute; nghĩa g&igrave;. Mọi kết luận của Bảo B&igrave;nh về bất kỳ vấn đề n&agrave;o của cuộc sống đều dựa tr&ecirc;n những quan s&aacute;t của bản th&acirc;n, v&agrave; chỉ dựa tr&ecirc;n ch&uacute;ng m&agrave; th&ocirc;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>C&aacute;c bệnh hay gặp ở Bảo B&igrave;nh &iacute;t nhiều đều li&ecirc;n quan đến hệ tuần ho&agrave;n. </em></strong>M&ugrave;a đ&ocirc;ng cảm thấy r&eacute;t mướt hơn người kh&aacute;c, m&ugrave;a h&egrave; th&igrave; khổ sở v&igrave; n&oacute;ng nực v&agrave; độ ẩm. Về gi&agrave; thường mắc chứng gi&atilde;n tĩnh mạch, xơ cứng động mạch, c&oacute; thể bị rối loại nhịp tim. V&igrave; tuần ho&agrave;n kh&ocirc;ng tốt n&ecirc;n kh&ocirc;ng &iacute;t người bị đau ở ch&acirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Những người chịu sự quản chiếu của Thi&ecirc;n Vương cần ngủ tốt v&agrave; năng hoạt động, đi lại ngo&agrave;i trời. </em></strong>Nhưng kh&ocirc;ng may, Bảo B&igrave;nh &iacute;t khi l&agrave;m theo lời khuy&ecirc;n n&agrave;y. Họ ngại trời lạnh m&ugrave;a đ&ocirc;ng v&agrave; nắng n&oacute;ng m&ugrave;a h&egrave;. Trong khi ngủ họ bị nhiều giấc mơ lạ l&ugrave;ng khiến cho sự nghỉ ngơi kh&ocirc;ng được ho&agrave;n chỉnh. N&oacute;i về hoạt động th&igrave; c&ograve;n tệ hơn. Người Mang Nước kh&ocirc;ng những chẳng chạy, nhảy, m&agrave; c&ograve;n kh&ocirc;ng th&iacute;ch cả đi nhanh. Để cải thiện t&igrave;nh h&igrave;nh, từ nhỏ họ n&ecirc;n học một m&ocirc;n thể thao n&agrave;o đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Tr&iacute; nhớ của Bảo B&igrave;nh kh&ocirc;ng phải l&agrave; hạng tốt nhất, nhưng c&oacute; lẽ n&oacute; cũng kh&ocirc;ng cần thiết cho họ lắm: </strong></em>Bảo B&igrave;nh dường như c&oacute; thể nắm bắt th&ocirc;ng tin từ&hellip; kh&ocirc;ng kh&iacute;. Tr&ecirc;n thực tế, họ c&oacute; một khả năng độc đ&aacute;o thu nhận được mọi thứ diễn ra xung quanh như thể radar. Bảo B&igrave;nh c&oacute; thể vừa tham gia hết m&igrave;nh v&agrave;o một cuộc chuyện tr&ograve;, vừa vẫn nh&igrave;n v&agrave; nghe r&otilde; những g&igrave; diễn ra sau lưng, ở g&oacute;c xa của gian ph&ograve;ng. Kh&ocirc;ng n&ecirc;n xem thường khả năng n&agrave;y của Bảo B&igrave;nh. Phần lớn họ c&oacute; &oacute;c quan s&aacute;t tinh tường v&agrave; khả năng trực gi&aacute;c hiếm c&oacute;, thường đo&aacute;n được &yacute; nghĩ v&agrave; mong muốn của bạn trước cả khi bạn n&oacute;i ra th&agrave;nh lời.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Th&acirc;n thể v&agrave; &yacute; nghĩ của Bảo B&igrave;nh kh&ocirc;ng muốn bị tr&oacute;i buộc bởi bất cứ điều g&igrave;. </em></strong>Người n&agrave;y kh&oacute; nắm giữ như thỏ hoang. Tư tưởng của Bảo B&igrave;nh chạy xa đến nỗi người thường kh&oacute; theo kịp. M&agrave; việc n&agrave;y rất n&ecirc;n l&agrave;m, v&igrave; chẳng ai kh&aacute;c c&oacute; thể gi&uacute;p bạn nh&igrave;n r&otilde; tương lai hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Với thi&ecirc;n ph&uacute; nh&igrave;n xa tr&ocirc;ng rộng, Bảo B&igrave;nh l&agrave; t&agrave;i sản của cả nh&acirc;n loại, l&agrave; biểu tượng cho những ho&agrave;i b&atilde;o thầm k&iacute;n v&agrave; l&yacute; tưởng cao vời của con người.</strong></em> Kim loại của Bảo B&igrave;nh l&agrave; chất ph&oacute;ng xạ uran. Loại đ&aacute; mang lại may mắn cho họ l&agrave; saphire xanh thẫm trong suốt, ở đ&oacute; dường như l&agrave; điểm hội tụ của qu&aacute; khứ th&acirc;m thu&yacute; v&agrave; tương lai xa x&ocirc;i.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạn cho rằng chung thuỷ cũng c&oacute; nghĩa l&agrave; l&agrave;m người bạn, người t&igrave;nh thật sự</em></strong>. Song nếu bị bỏ rơi th&igrave; h&agrave;nh động cứng rắn của bạn sẽ l&agrave; một c&uacute; sốc với người bạn đ&atilde; y&ecirc;u. L&uacute;c n&agrave;y sự thuỷ chung với bạn l&agrave; th&agrave;nh thật với ch&iacute;nh m&igrave;nh.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Điều trước hết cần ghi nhớ khi bạn định quan t&acirc;m th&acirc;n thiết với đ&agrave;n b&agrave; Bảo B&igrave;nh: n&agrave;ng rất kh&aacute;c thường trong t&igrave;nh y&ecirc;u, cũng như trong cuộc sống.</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>N&agrave;ng sẽ chung t&igrave;nh với bạn, nhưng đồng thời hơi l&atilde;nh đạm. </em></strong>Những phụ nữ được sao Thi&ecirc;n Vương ph&ugrave; trợ, ngo&agrave;i người y&ecirc;u ra, c&ograve;n c&oacute; v&ocirc; số bạn b&egrave; v&agrave; sở th&iacute;ch. Đừng nghĩ rằng bạn sẽ tr&oacute;i buộc được n&agrave;ng v&agrave;o chiếc n&ocirc;i con nhỏ hoặc b&agrave;n l&agrave;m bếp. N&agrave;ng thuộc về tất cả, đồng thời kh&ocirc;ng thuộc về ai. V&igrave; vậy, nếu bạn để n&agrave;ng c&oacute; đủ tự do cần thiết, sự thuỷ chung của n&agrave;ng sẽ v&ocirc; tận.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tiền bạc n&agrave;ng chỉ quan t&acirc;m ở mức c&oacute; đủ d&ugrave;ng, tuỳ điều kiện cho ph&eacute;p.</em></strong> Đối với n&agrave;ng, sự th&agrave;nh c&ocirc;ng của bạn trong nghề nghiệp (tốt hơn cả l&agrave; nghề tr&iacute; &oacute;c) quan trọng hơn nhiều so với việc gi&agrave;u nứt đố đổ v&aacute;ch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Một khi quyết định bắt c&aacute;nh bướm đ&aacute;ng y&ecirc;u n&agrave;y, bạn cần suy nghĩ xem m&igrave;nh c&oacute; khả năng chung sống với l&ograve;ng y&ecirc;u tự do của n&oacute; hay kh&ocirc;ng.</em></strong> Nếu bạn cần một phụ nữ nồng nhiệt, sẵn s&agrave;ng d&agrave;nh hết m&igrave;nh cho bạn, th&igrave; lựa chọn n&agrave;y ho&agrave;n to&agrave;n kh&ocirc;ng đạt.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bảo B&igrave;nh l&agrave; người bạn nữ l&yacute; tưởng cho những ai theo đuổi sự nghiệp khoa học hoặc ch&iacute;nh trị.</em></strong> N&agrave;ng d&iacute; dỏm, dễ mến trong tiếp x&uacute;c, ứng xử tự nhi&ecirc;n trong bất kỳ m&ocirc;i trường n&agrave;o, từ thượng lưu nhất cho đến thường d&acirc;n nhất.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Th&ocirc;ng thường, Bảo B&igrave;nh kh&ocirc;ng mắc bệnh đa nghi.</em></strong> N&agrave;ng vui vẻ tin tưởng tất cả những lời bạn n&oacute;i. N&agrave;ng sẽ kh&ocirc;ng bao giờ lục lọi t&uacute;i bạn, kh&ocirc;ng kiểm tra khăn tay t&igrave;m vết son lạ. Tất nhi&ecirc;n bạn c&oacute; thể cho rằng đ&oacute; l&agrave; do t&iacute;nh c&aacute;ch mạnh mẽ của n&agrave;ng. Thực ra kh&ocirc;ng phải vậy. Thứ nhất, n&agrave;ng đ&atilde; nghi&ecirc;n cứu bạn kỹ lưỡng trước khi cưới, v&agrave; giả thử bạn kh&ocirc;ng đ&aacute;p ứng được c&aacute;c y&ecirc;u cầu th&igrave; n&agrave;ng kh&ocirc;ng đời n&agrave;o chịu l&agrave;m vợ bạn. Thứ hai, ngo&agrave;i bạn ra, trong đời n&agrave;ng c&ograve;n nhiều thứ th&uacute; vị kh&aacute;c. C&oacute; thể n&oacute;i, những người sinh cung Bảo B&igrave;nh, nam cũng như nữ, &iacute;t khi bận t&acirc;m đến bạn đời của m&igrave;nh nếu người đ&oacute; kh&ocirc;ng hiện diện trước mắt họ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tuy nhi&ecirc;n, nếu bạn để đến t&igrave;nh trạng n&agrave;ng c&oacute; đủ căn cứ để mất l&ograve;ng tin, Bảo B&igrave;nh sẽ bỏ bạn m&agrave; đi. </em></strong>Hai người vẫn sẽ l&agrave; bạn b&egrave;, nhưng kh&ocirc;ng hơn. Chỉ c&oacute; một trường hợp ngoại lệ trong chuyện n&agrave;y (cũng như Bảo B&igrave;nh đ&agrave;n &ocirc;ng) &ndash; đ&oacute; l&agrave; mối t&igrave;nh đầu. N&oacute; khiến n&agrave;ng nhung nhớ suốt đời, bạn c&oacute; thể tin điều n&agrave;y. Thậm ch&iacute; kể cả nếu &ldquo;mối t&igrave;nh&rdquo; đ&oacute; chỉ gồm việc n&agrave;ng c&ugrave;ng anh ấy hồi 9 tuổi đi xem phim c&ugrave;ng nhau v&agrave; &ldquo;anh ấy&rdquo; đ&atilde; tặng n&agrave;ng một g&oacute;i lạc rang.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Hiếm khi đ&agrave;n b&agrave; Bảo B&igrave;nh lừa dối chồng.</em></strong> Nhưng một khi thực sự si m&ecirc;, n&agrave;ng sẽ kh&ocirc;ng k&eacute;o d&agrave;i tr&ograve; chơi hai mặt, sẽ nhanh ch&oacute;ng dứt bỏ mối quan hệ đ&atilde; hết thời. Kh&ocirc;ng phải ngẫu nhi&ecirc;n m&agrave; trong số Bảo B&igrave;nh hay xảy ra ly h&ocirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bảo B&igrave;nh kh&ocirc;ng th&iacute;ch cho vay tiền cũng như đi vay mượn.</em></strong> Đ&oacute; l&agrave; con người của lời hứa. V&igrave; vậy bạn đừng thất hứa với người n&agrave;y, v&agrave; h&atilde;y trả nợ đ&uacute;ng hạn nếu kh&ocirc;ng muốn l&agrave;m ảnh hưởng đến quan hệ. Bản th&acirc;n n&agrave;ng nếu buộc phải vay mượn th&igrave; sẽ trả đ&uacute;ng hạn v&agrave; chu đ&aacute;o. Nhưng Bảo B&igrave;nh hầu như kh&ocirc;ng vay tiền ai. Họ sợ mắc nợ như sợ lửa.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Phần lớn phụ nữ Bảo B&igrave;nh c&oacute; một vẻ đẹp huyền b&iacute;.</strong></em> Đ&acirc;y l&agrave; một trong những cung c&oacute; nhiều đ&agrave;n b&agrave; đẹp nhất. Thậm ch&iacute; những Bảo B&igrave;nh kh&ocirc;ng thể gọi l&agrave; đẹp th&igrave; cũng l&agrave; những đ&agrave;n b&agrave; m&agrave; người ta thấy th&uacute; vị, hấp dẫn khi giao tiếp.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bảo B&igrave;nh ăn mặc kh&aacute;c người. Phong c&aacute;ch của họ rất đa dạng. </em></strong>N&agrave;ng c&oacute; thể nom như một người mẫu chuy&ecirc;n nghiệp đang giới thiệu những mốt thời thượng nhất, hoặc cũng c&oacute; thể mặc &aacute;o cho&agrave;ng với khăn qu&agrave;ng của b&agrave; nội. C&oacute; l&uacute;c, một số chi tiết c&oacute; thể thuộc c&aacute;c thời đại kh&aacute;c nhau, v&iacute; dụ &aacute;o viền đăngten kết hợp với quần da. Kiểu t&oacute;c của n&agrave;ng cũng ho&agrave;n to&agrave;n tương xứng với trang phục về độ phong ph&uacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Chuyện tr&ograve; với Bảo B&igrave;nh cũng hấp dẫn kh&ocirc;ng k&eacute;m g&igrave; h&igrave;nh thức của n&agrave;ng. </em></strong>Đang đ&agrave;m đạo với bạn về c&ocirc;ng việc nghi&ecirc;m t&uacute;c, n&agrave;ng đột nhi&ecirc;n n&oacute;i rằng bạn kh&ocirc;ng những tr&ugrave;ng t&ecirc;n với &ocirc;ng ngoại n&agrave;ng m&agrave; c&ograve;n trong t&ecirc;n đệm của bạn c&oacute; hai chữ c&aacute;i giống nhau. Sự chuyển đề t&agrave;i bất ngờ như vậy c&oacute; thể l&agrave;m bạn bế tắc, nhưng đối với n&agrave;ng, đ&oacute; l&agrave; điều ho&agrave;n to&agrave;n tự nhi&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Với con c&aacute;i, thời gian đầu n&agrave;ng kh&aacute; đ&atilde;ng tr&iacute;. </strong></em>Đương nhi&ecirc;n. Bởi lẽ sự ch&uacute; &yacute; của n&agrave;ng, trước đ&oacute; phải ph&acirc;n t&aacute;n cho nhiều đối tượng, nay chỉ tập trung v&agrave;o đứa con. Bảo B&igrave;nh trở th&agrave;nh người mẹ quan t&acirc;m chu đ&aacute;o, tuy đ&ocirc;i khi c&oacute; phần l&atilde;nh cảm. N&agrave;ng dạy cho con c&aacute;i t&igrave;nh y&ecirc;u thương nh&acirc;n loại, sống trung thực. N&agrave;ng sẽ kh&ocirc;ng bao giờ tr&aacute;ch phạt ch&uacute;ng v&igrave; sự ngay thẳng cho d&ugrave; sự thật được n&oacute;i ra c&oacute; cay đắng đến mấy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Đ<strong><em>ừng mong người vợ Bảo B&igrave;nh sẽ thực thi chuẩn x&aacute;c tất cả những y&ecirc;u cầu v&agrave; đề nghị của bạn.</em></strong> Bảo B&igrave;nh c&oacute; thế giới quan của ri&ecirc;ng m&igrave;nh. Đừng cố thay đổi, uốn nắn n&oacute;. N&agrave;ng ho&agrave;n to&agrave;n c&oacute; thể mặc &aacute;o len mặt sau ra đằng trước, cắm hoa v&agrave;o b&aacute;t to, v&agrave; gội đầu bằng kem cạo r&acirc;u&hellip; V&igrave; sao n&agrave;ng l&agrave;m thế? Ch&iacute;nh n&agrave;ng nhiều khi kh&ocirc;ng biết tại sao. Th&iacute;ch th&igrave; l&agrave;m th&ocirc;i.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Nếu bạn kh&ocirc;ng muốn mất n&agrave;ng, đừng c&oacute; ghen, đừng hay ph&ecirc; ph&aacute;n, đừng bảo thủ, tham lam, nhỏ mọn v&agrave; hung &aacute;c. H&atilde;y y&ecirc;u mến những người bạn của n&agrave;ng, cho d&ugrave; đ&ocirc;i khi họ tỏ ra hơi lạ l&ugrave;ng.</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">B<em><strong>ảo B&igrave;nh c&oacute; khả năng trực gi&aacute;c v&agrave; t&agrave;i ti&ecirc;n đo&aacute;n hiếm c&oacute;. </strong></em>Những dự b&aacute;o của n&agrave;ng sớm muộn sẽ xảy ra. Bởi v&igrave; Bảo B&igrave;nh l&agrave; người đ&agrave;n b&agrave; của tương lai, biết r&otilde; những g&igrave; sẽ diễn ra ng&agrave;y mai. Nếu bạn cũng muốn biết điều đ&oacute;, h&atilde;y lắng nghe những thổ lộ của n&agrave;ng.</span></span></p>
