<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>K&igrave; c&ocirc;ng thứ 2 của người anh h&ugrave;ng Heracles (Hercules) l&agrave; ti&ecirc;u diệt con m&atilde;ng x&agrave; nhiều đầu Hydra. </strong></em>Trong l&uacute;c Heracles giao đấu với con qu&aacute;i vật n&agrave;y, nữ thần Hera do căm gh&eacute;t đứa con ri&ecirc;ng của chồng m&igrave;nh n&ecirc;n đ&atilde; gi&uacute;p Hydra bằng c&aacute;ch sai con cua Cancer chạy đến tấn c&ocirc;ng Heracles, tuy nhi&ecirc;n con cua n&agrave;y đ&atilde; bị Heracles d&ugrave;ng chuỳ giết chết ngay sau đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ch&ograve;m sao n&agrave;y chiếm diện t&iacute;ch kh&aacute; nhỏ tr&ecirc;n thi&ecirc;n cầu so với c&aacute;c ch&ograve;m sao c&ograve;n lại của Ho&agrave;ng đạo. </em></strong>C&aacute;c ng&ocirc;i sao của n&oacute; tương đối s&aacute;ng v&agrave; bản th&acirc;n ch&ograve;m sao cũng tương đối đơn giản n&ecirc;n bạn c&oacute; thể dễ d&agrave;ng x&aacute;c định được n&oacute; tr&ecirc;n bầu trời.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Muốn nhận ra Cự Giải, trước hết, h&atilde;y để &yacute; đến một tuần trăng.</em></strong> Sự thay đổi t&acirc;m trạng của những người sinh ra trong khoảng thời gian từ 22/6-23/7 dường như li&ecirc;n hệ với mặt trăng bởi một sợi gi&acirc;y thần b&iacute;, giống như c&aacute;ch m&agrave; vệ tinh n&agrave;y chi fối chu kỳ l&ecirc;n xuống của thuỷ triều.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặt trăng c&oacute; l&uacute;c trong s&aacute;ng, n&oacute; c&oacute; thể lấp đầy một đường tr&ograve;n ho&agrave;n hảo tr&ecirc;n bầu trời, rồi lại thanh mảnh trở lại trong một h&igrave;nh cung khuyết ki&ecirc;u kỳ với quầng s&aacute;ng dịu d&agrave;ng, mờ ảo. </em></strong>Nhưng bản th&acirc;n n&oacute; th&igrave; kh&ocirc;ng hề thay đổi. V&agrave; Cự Giải cũng vậy, họ vẫn chỉ l&agrave; ch&iacute;nh m&igrave;nh- xuy&ecirc;n suốt những cung bậc thăng trầm của cảm x&uacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tiếng cười của một số Cự Giải đặc biệt v&agrave; kh&oacute; c&oacute; thể l&agrave;m ngơ.</em></strong> N&oacute; leo l&ecirc;n, leo xuống tr&ecirc;n thang &acirc;m của chất giọng nhỏ v&agrave; s&acirc;u; n&oacute; c&oacute; thể kh&uacute;c kh&iacute;ch hoặc ồn &agrave;o qu&aacute; mức. Trong t&acirc;m trạng vui vẻ v&agrave; phấn kh&iacute;ch, Cự Giải sẽ l&agrave; người h&agrave;i hước nhất, cười nhiều nhất, nếu kh&ocirc;ng fải để f&ocirc; trương th&igrave; cũng để cười v&agrave;o những h&agrave;nh vi kỳ cục, ngốc nghếch của người kh&aacute;c. Kh&ocirc;ng ai c&oacute; thể th&iacute;ch đ&ugrave;a hơn Cự Giải ; v&agrave; những lời n&oacute;i đ&ugrave;a bật ra từ t&acirc;m hồn thường ng&agrave;y vốn trầm lặng, mềm mỏng ấy sẽ l&agrave;m bạn bất ngờ. T&iacute;nh h&agrave;i hước của những người được Mặt Trăng ph&ugrave; trợ dựa tr&ecirc;n năng lực quan s&aacute;t v&agrave; ph&ecirc; b&igrave;nh, n&ecirc;n kh&ocirc;ng bao giờ hời hợt, n&ocirc;ng cạn . Tuy nhi&ecirc;n, Cự Giải sẽ kh&ocirc;ng giữ c&aacute;i &ldquo;bộ- mặt- cười&rdquo; đ&oacute; h&agrave;ng ng&agrave;y.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bản chất những người thuộc cung Cự Giải kh&ocirc;ng khao kh&aacute;t vầng h&agrave;o quang giữa c&ocirc;ng ch&uacute;ng như Sư Tử hay Nh&acirc;n M&atilde;. </strong></em>Họ kh&ocirc;ng hề đam m&ecirc; tiếng tăm, thậm ch&iacute; nhiều l&uacute;c c&ograve;n k&iacute;n đ&aacute;o che giấu m&igrave;nh. Nhưng đừng để những kiểu c&aacute;ch xử sự đ&oacute; lừa bạn: những người n&agrave;y th&iacute;ch b&iacute; mật thưởng thức sự ch&uacute; &yacute; của đ&aacute;m đ&ocirc;ng; v&agrave; nếu fải lựa chọn, họ c&oacute; xu hướng đỏ mặt trước tiếng vỗ tay t&aacute;n thưởng hơn l&agrave; cắm đầu bỏ chạy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>T&acirc;m trạng trầm uất của Cự Giải c&oacute; khả năng nhấn ch&igrave;m bạn trong đại dương ch&aacute;n nản v&agrave; u sầu . </em></strong>Nỗi sợ h&atilde;i được họ kh&eacute;o l&eacute;o che giấu bởi sự h&agrave;i hước, nhưng lu&ocirc;n lu&ocirc;n săn đuổi Cự Giải- cả ng&agrave;y lẫn đ&ecirc;m- đ&oacute; l&agrave; cảm gi&aacute;c mơ hồ về những nguy hiểm kh&ocirc;ng t&ecirc;n lẩn khuất trong từng g&oacute;c tối. Nếu biết chủ động bỏ qua tiếng n&oacute;i cảnh b&aacute;o v&agrave; bi quan ấy ở trong đầu m&igrave;nh, t&acirc;m hồn Cự Giải ho&agrave;n to&agrave;n c&oacute; thể bay l&ecirc;n với mu&ocirc;n v&igrave; sao bằng đ&ocirc;i c&aacute;nh mơ mộng, mỏng manh của tr&iacute; tưởng tượng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nước mắt của họ kh&ocirc;ng bao giờ l&agrave; nước mắt c&aacute; sấu. </em></strong>Những giọt lệ s&acirc;u thẳm từ tr&aacute;i tim dễ vỡ! Một &aacute;nh mắt nghi&ecirc;m khắc, một giọng n&oacute;i th&ocirc; bạo cũng c&oacute; thể l&agrave;m đau những t&acirc;m hồn nhạy cảm như vậy. Thỉnh thoảng, bạn c&oacute; thể bắt gặp Cự Giải trả th&ugrave;- nhưng kh&aacute;c với cung Bọ Cạp, họ rất hiếm khi l&agrave;m điều đ&oacute; một c&aacute;ch c&ocirc;ng khai. Nếu một Cự giải bị tổn thương, anh ta sẽ ẩn n&aacute;u kĩ hơn dưới lớp vỏ bảo vệ chắc chắn v&agrave; lập tức biến mất v&agrave;o trong sự im lặng đầy quở tr&aacute;ch, anh ấy t&igrave;m đến sự ẩn dật v&agrave; c&ocirc; độc. Giống như những con cua vậy!</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Cự Giải c&ograve;n c&oacute; một t&acirc;m trạng k&igrave; lạ kh&aacute;c nữa.</strong></em> Trả lời gắt gỏng khi bạn hỏi v&agrave; gần như muốn cắt cổ bạn khi bạn qu&ecirc;n cho muối v&agrave;o một m&oacute;n ăn . Kh&ocirc;ng fải Cự Giải gh&eacute;t bạn. Người đ&oacute; chỉ đang thất vọng với cuộc sống m&agrave; th&ocirc;i. Nhưng rồi t&acirc;m trạng đ&oacute; cũng sẽ qua đi, v&agrave; Cự Giải lại tiếp tục với c&aacute;i t&ocirc;i của ch&iacute;nh m&igrave;nh- ngọt ng&agrave;o, mềm mỏng v&agrave; hiểu biết.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Những người n&agrave;y c&oacute; 2 kiểu ngoại h&igrave;nh cơ bản.</em></strong> Kiểu đầu ti&ecirc;n, khu&ocirc;n mặt tr&aacute;i xoan hoặc tr&ograve;n, rất ưa nh&igrave;n , l&agrave;n da mỏng v&agrave; mềm mại , miệng rộng, mắt tr&ograve;n to (baby- face). Kiểu thứ hai dễ gặp hơn. đầu hơi lớn, tr&aacute;n hoặc g&ograve; m&aacute; cao, c&oacute; thể hơi d&ocirc;. C&aacute;ch ph&aacute;t &acirc;m hơi đặc biệt. Hai mắt nhỏ v&agrave; hơi c&aacute;ch xa nhau. Đ&ocirc;i khi, ta c&oacute; thể thấy tr&ecirc;n khu&ocirc;n mặt của Cự Giải những đặc điểm kết hợp của cả hai kiểu tr&ecirc;n. Một số người thực sự mũm mĩm, số c&ograve;n lại th&igrave; ch&acirc;n tay d&agrave;i, vai hơi rộng. Hầu hết c&aacute;c Cự Giải c&oacute; phần ngực hoặc xương ức nở nang, v&agrave; phụ nữ thường mặc &aacute;o c&oacute; cỡ to hơn cỡ của ch&acirc;n v&aacute;y.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong một cuộc đối thoại, n&eacute;t mặt của những người thuộc cung Cự Giải c&oacute; thể diễn tả đến h&agrave;ng ng&agrave;n x&uacute;c cảm kh&aacute;c nhau. </em></strong>Trong số những người bạn quen, liệu c&oacute; người n&agrave;o- ba hoa, r&ocirc;&igrave; lại kh&oacute;c l&oacute;c v&igrave; thất vọng; bất thần c&aacute;u kỉnh với bạn, rồi lại trốn tr&aacute;nh khi bị bạn l&agrave;m tổn thương? Người đ&oacute; c&oacute; đối xử với bạn dịu d&agrave;ng v&agrave; chu đ&aacute;o? V&agrave; fải chăng, anh ấy hoặc c&ocirc; ấy cũng l&agrave; một người c&oacute; tr&iacute; tưởng tượng s&aacute;ng tạo, phong ph&uacute; v&agrave; c&aacute;ch n&oacute;i chuyện đầy cuốn h&uacute;t? Nếu tất cả những điều tr&ecirc;n l&agrave; sự thật, rất c&oacute; thể người đ&oacute; sinh v&agrave;o cuối th&aacute;ng s&aacute;u, đầu th&aacute;ng bảy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tr&iacute; tưởng tượng của những người thuộc cung Cự Giải ngập trong vui tươi v&agrave; tuyệt vọng, sợ h&atilde;i v&agrave; trắc ẩn, buồn fiền v&agrave; m&ecirc; say ng&acirc;y ngất, nhanh ch&oacute;ng giữ lấy từng h&igrave;nh ảnh, </em></strong>cảm x&uacute;c v&agrave;o k&iacute; ức ri&ecirc;ng. Mọi kinh nghiệm được khắc v&agrave;o tr&aacute;i tim, giống như bức ảnh in tr&ecirc;n fim &acirc;m bản. Họ kh&ocirc;ng bao giờ qu&ecirc;n những b&agrave;i học ấy- bất kể n&oacute; l&agrave; do cuộc sống dạy cho họ, hay do lịch sử dạy cho lo&agrave;i người. Cự Giải t&ocirc;n trọng qu&aacute; khứ v&agrave; y&ecirc;u nước một c&aacute;ch tự nhi&ecirc;n. Những người n&agrave;y bị hấp dẫn bởi lịch sử v&agrave; việc quay fim, chụp ảnh; sưu tầm cổ vật, di t&iacute;ch, kỉ niệm. Mỗi Cự Giải dường như c&oacute; tư chất bẩm sinh của một nh&agrave; khảo cổ, lu&ocirc;n lu&ocirc;n t&ograve; m&ograve; v&agrave; t&igrave;m kiếm những sự kiện thực tế v&agrave; hấp dẫn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bản th&acirc;n họ cũng l&agrave; cả một kho t&agrave;ng b&iacute; mật. </strong></em>Mọi người cứ tự động thổ lộ với Con Cua- m&agrave; thực ra cũng chẳng c&oacute; b&iacute; mật n&agrave;o giấu được Cự Giải một khi anh ta đ&atilde; thực sự muốn biết. Nhưng ch&iacute;nh những người n&agrave;y lại cẩn thận giữ k&iacute;n những cảm x&uacute;c v&agrave; suy nghĩ ri&ecirc;ng tư khỏi mọi con mắt t&ograve; m&ograve;, soi m&oacute;i. Họ kh&ocirc;ng th&iacute;ch b&agrave;n luận về đời sống c&aacute; nh&acirc;n m&igrave;nh, nhưng lại rất vui khi được nghe từ người kh&aacute;c. May thay, Cự Giải hiếm khi f&aacute;n x&eacute;t. Họ chỉ đơn giản l&agrave; thu nhận v&agrave; fản chiếu- như chiếc gương hay camera vậy!</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Cự Giải kh&ocirc;ng c&oacute; &yacute; định từ bỏ những thứ m&agrave; họ cho l&agrave; qu&yacute; gi&aacute;. </em></strong>&ldquo;Vật qu&yacute; gi&aacute;&rdquo; đ&oacute; cũng kh&ocirc;ng hề bị giới hạn: từ người y&ecirc;u, bạn th&acirc;n, họ h&agrave;ng đến chức tước, địa vị; từ tập ảnh cũ đ&atilde; ngả m&agrave;u đến đ&ocirc;i d&eacute;p l&ecirc; r&aacute;ch tả tơi&hellip; Con Cua một khi đ&atilde; quắp chặt c&aacute;i g&igrave;, n&oacute; th&agrave; hy sinh một c&agrave;ng chứ nhất quyết kh&ocirc;ng để vuột mất. V&agrave; với một sức bền bỉ chẳng k&eacute;m, c&aacute;i c&agrave;ng mới mọc lại vẫn sẽ tiếp tục quắp lấy nhiều thứ kh&aacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Những người thuộc cung Cự Giải hiếm khi bước thẳng đến nơi họ muốn đến- cả về nghĩa đen lẫn nghĩa b&oacute;ng.</strong></em> Nhưng ngay khi nhận thấy c&oacute; ai đ&oacute; chuẩn bị chộp lấy &ldquo;phần thưởng qu&yacute; gi&aacute;&rdquo;, những nước cờ sẽ trở n&ecirc;n linh hoạt, th&ocirc;ng minh: Con Cua bất ngờ lao tới, c&agrave;ng kẹp chặt, v&agrave; từ chối đầu h&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>N&oacute;i về sự h&agrave;o hiệp, trước ho&agrave;n cảnh kh&oacute; khăn của người kh&aacute;c, Cự Giải thực sự quan t&acirc;m v&agrave; muốn gi&uacute;p đỡ. </em></strong>Nhưng người n&agrave;y sẽ thận trọng l&ugrave;i lại ph&iacute;a sau để để đợi xem c&oacute; ai kh&aacute;c l&agrave;m điều đ&oacute; trước. Tại sao bạn lại đ&ograve;i hỏi một người ti&ecirc;u x&agrave;i hoang ph&iacute; thời gian v&agrave; tiền bạc của m&igrave;nh một khi điều đ&oacute; chưa thực sự cần thiết? Cự Giải sẽ cứu bạn ở ph&uacute;t cuối, chắc chắn. Anh ta kh&ocirc;ng thực sự đ&agrave;nh l&ograve;ng nh&igrave;n bạn chết đuối, nhưng cũng kh&ocirc;ng hề c&oacute; &yacute; định để m&igrave;nh bị ướt nếu quanh đ&oacute; c&oacute; một người cứu hộ , hoặc, nếu bạn tỏ ra c&oacute; khả năng tự v&ugrave;ng vẫy để dạt v&agrave;o bờ. Đ&oacute; l&agrave; sự bảo to&agrave;n bản th&acirc;n, n&oacute; ho&agrave;n to&agrave;n xa lạ với t&iacute;nh &iacute;ch kỷ v&agrave; xấu bụng. Cử chỉ cuối c&ugrave;ng của Cự Giải mới quan trọng v&agrave; h&agrave;o ph&oacute;ng. C&ograve;n quan s&aacute;t v&agrave; chờ đợi trước khi liều lĩnh mới l&agrave; kh&ocirc;n ngoan. N&agrave;o c&oacute; ai d&aacute;m bảo một Cự Giải l&agrave; bốc đồng, thiếu suy nghĩ?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Khi thực sự bắt tay v&agrave;o l&agrave;m một việc g&igrave;, Cự Giải mong muốn c&oacute; bằng chứng về sự th&agrave;nh c&ocirc;ng. </em></strong>Con Cua t&iacute;nh to&aacute;n kỹ lưỡng đường đi nước bước dựa tr&ecirc;n kinh nghiệm của ch&iacute;nh n&oacute; v&agrave; của người kh&aacute;c. Chịu ảnh hưởng nhiều từ bố hoặc mẹ c&oacute; cung mệnh Hoả (như Sư Tử hoặc Nh&acirc;n M&atilde;, một Cự Giải c&oacute; thể h&agrave;nh động bạo dạn, liều lĩnh hơn; nhưng nếu thất bại, người n&agrave;y vẫn sẽ rất buồn khổ v&igrave; fải chống chọi với tiếng n&oacute;i f&aacute;n x&eacute;t từ b&ecirc;n trong. Họ c&oacute; xu hướng chịu đựng lỗi lầm, thay v&igrave; nh&uacute;n vai bỏ qua v&agrave; thử vận may lần nữa.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bất kể l&agrave; nam hay nữ, tất cả những người thuộc cung Cự Giải đều y&ecirc;u qu&yacute; v&agrave; s&ugrave;ng b&aacute;i ng&ocirc;i nh&agrave; của m&igrave;nh. </strong></em>C&ocirc;ng việc c&oacute; thể đem cho họ cơ hội đi du lịch v&ograve;ng quanh thế giới, nhưng vẫn kh&ocirc;ng một Cự Giải n&agrave;o thực sự hạnh ph&uacute;c khi m&agrave; bản th&acirc;n họ c&ograve;n chưa c&oacute; m&aacute;i ấm ri&ecirc;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>D&ugrave; c&oacute; h&agrave;ng chồng tiền xếp trong k&eacute;t sắt, Cự Giải vẫn chưa cảm thấy thực sự an to&agrave;n. </em></strong>D&ugrave; nhận được biết bao y&ecirc;u thương v&agrave; chăm s&oacute;c, Cự Giải vẫn lu&ocirc;n muốn nhiều hơn. Một v&agrave;i người trong số họ c&oacute; th&oacute;i quen lưu trữ thức ăn v&agrave; đồ d&ugrave;ng mới- c&oacute; lẽ l&agrave; dưới gầm giường, hay trong ngăn k&eacute;o tủ- giống như Noah chuẩn bị cho cơn đại hồng thuỷ vậy!</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Hơn một nửa số người thuộc cung Cự Giải th&iacute;ch lướt v&aacute;n, th&iacute;ch bơi- hay &iacute;t nhất- lội nước hoặc nằm thư gi&atilde;n tr&ecirc;n b&atilde;i biển.</strong></em></span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ở Cự Giải, x&uacute;c cảm dường như mạnh mẽ hơn thể chất. </strong></em>Họ c&oacute; thể f&aacute;t ốm v&igrave; lo lắng v&agrave; khoẻ khoắn nhờ vui vẻ. Họ sợ sự sụp đổ về t&agrave;i ch&iacute;nh hoặc sợ mất đi những người th&acirc;n y&ecirc;u nhất. L&uacute;c đ&oacute;, sự cảm th&ocirc;ng ch&iacute;nh l&agrave; điều m&agrave; Cự Giải thực sự cần- bất kể người đ&oacute; c&oacute; phủ nhận thế n&agrave;o đi chăng nữa.<br />
Những fần dễ bị tổn thương nhất l&agrave; v&ugrave;ng ức hoặc ngực, đầu gối, thận, b&agrave;ng quang v&agrave; l&agrave;n da. Phần đầu, mặt, dạ d&agrave;y v&agrave; hệ ti&ecirc;u ho&aacute; cũng rất nhạy cảm. Dễ bị mụn. Nhưng những ai giữ được sự thanh b&igrave;nh trong t&acirc;m hồn v&agrave; coi khả năng h&agrave;i hước tuyệt vời của m&igrave;nh l&agrave; người bạn đồng h&agrave;nh c&ugrave;ng vượt qua những t&acirc;m trạng thăng trầm, bất ổn &ndash; c&oacute; thể sống khoẻ mạnh đến tận cuối đời. Niềm vui sướng, sự lạc quan v&agrave; tiếng cười thường xuy&ecirc;n với liều lượng lớn, l&agrave; b&agrave;i thuốc qu&yacute; gi&uacute;p t&acirc;m tr&iacute; v&agrave; cơ thể khoẻ mạnh. Kh&ocirc;ng một Cung Ho&agrave;ng Đạo n&agrave;o dễ d&agrave;ng để những suy nghĩ ti&ecirc;u cực l&agrave;m trầm trọng th&ecirc;m bệnh tật hơn Cự Giải, v&agrave; cũng kh&ocirc;ng một ai kh&aacute;c c&oacute; khả năng tự chữa l&agrave;nh bệnh kỳ diệu hơn họ: Cự Giải tưởng tượng cảm nhận của m&igrave;nh thế n&agrave;o, họ sẽ thực sự cảm thấy như thế.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Khu vườn của một Con Cua lu&ocirc;n được chăm ch&uacute;t v&agrave; tưới tắm chu đ&aacute;o. </em></strong>T&agrave;i khoản tiết kiệm- thứ m&agrave; fần lớn c&aacute;c Cự Giải đều sở hữu- cũng được d&agrave;nh cho một niềm quan t&acirc;m tương tự. Cự Giải, c&ugrave;ng với Kim Ngưu, Ma Kết v&agrave; Xử Nữ- tỏ ra l&agrave; những nh&agrave; quản l&yacute; t&agrave;i ch&iacute;nh c&oacute; năng lực nhất trong c&aacute;c cung Ho&agrave;ng Đạo. Con Cua l&agrave; chuy&ecirc;n gia về t&iacute;ch luỹ tiền mặt v&agrave; l&agrave;m n&oacute; sinh s&ocirc;i, nảy nở hệt như c&acirc;y cối, hoa l&aacute; m&agrave; họ nu&ocirc;i trồng. C&ograve;n đối với những người m&agrave; Cự Giải y&ecirc;u qu&yacute;, nếu họ thực sự cần, Con Cua sẵn l&ograve;ng chia sẻ mọi thứ m&igrave;nh c&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>N&oacute;i chuyện về đề t&agrave;i ăn uống l&agrave;m Cự Giải vui vẻ.</em></strong> Họ dường như cảm thấy an to&agrave;n, dễ chịu hơn khi tủ lạnh đầy thức ăn. Những người n&agrave;y &yacute; thức s&acirc;u sắc về sự đ&oacute;i kh&aacute;t v&agrave; cảm thấy tr&aacute;ch nhiệm chung với nạn đ&oacute;i tr&ecirc;n thế giới . Đối với Cự Giải, ph&iacute; phạm thức ăn l&agrave; tội &aacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bản năng l&agrave;m mẹ đặc biệt mạnh mẽ ở cả hai giới. </em></strong>Nếu l&agrave; bạn tốt của Cự Giải, bạn sẽ cảm thấy sự y&ecirc;u thương, quấn qu&yacute;t v&agrave; cưng nựng . Cự Giải lu&ocirc;n cố gắng mời bạn thật nhiều m&oacute;n ăn n&oacute;ng sốt, bao bọc bạn khỏi kh&iacute; trời lạnh v&agrave; sương đ&ecirc;m. Thật kh&oacute; c&oacute; thể chỉ ra thứ n&agrave;o sau đ&acirc;y thu h&uacute;t t&igrave;nh cảm của Cự Giải s&acirc;u sắc hơn: trẻ con, thức ăn, hay tiền bạc.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bản chất nhạy cảm của Con Cua được che đậy dưới vỏ cứng v&agrave; n&oacute; đủ kh&ocirc;n ngoan để tr&aacute;nh được b&atilde;o biển. </em></strong>Nửa cuộc đời, n&oacute; sống tr&ecirc;n c&aacute;t trắng, nửa c&ograve;n lại l&agrave; dưới đ&aacute;y nước s&acirc;u. N&oacute; kho&aacute;c tr&ecirc;n m&igrave;nh m&agrave;u v&agrave;ng nhạt lung linh của &aacute;nh trăng v&agrave; ẩn dấu x&uacute;c cảm mạnh mẽ dưới m&agrave;u xanh l&aacute; c&acirc;y nhạt, m&agrave;u t&iacute;m hoa c&agrave; v&agrave; hoa oải hương của sự khi&ecirc;m tốn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Dấu ấn của Mặt Trăng l&ecirc;n mỗi Cự Giải l&agrave; một ch&uacute;t kỳ qu&aacute;i.</em></strong> K&yacute; ức c&oacute; l&uacute;c l&agrave;m họ ph&aacute; ra cười, l&uacute;c kh&aacute;c lại khiến họ nhỏ lệ. Cự Giải ki&ecirc;n nhẫn nhặt nhạnh những vi&ecirc;n ngọc lục bảo, ngọc trai v&agrave; đ&aacute; mặt trăng v&ocirc; t&igrave;nh rơi v&atilde;i tr&ecirc;n c&aacute;t biển, trong khi chờ đợi thuỷ triều cuốn dạt những giấc mơ m&agrave;u bạc của họ v&agrave;o bờ&hellip;</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sinh ra dưới mặt trăng b&iacute; ẩn v&agrave; đầy nữ t&iacute;nh, những người phụ nữ n&agrave;y lu&ocirc;n l&agrave; tu&yacute;p người tận tuỵ trong vai tr&ograve; l&agrave;m mẹ. Do đ&oacute; với bạn thuỷ chung cũng đồng nghĩa với sống v&igrave; người m&igrave;nh y&ecirc;u.</em></strong> T&igrave;nh y&ecirc;u của bạn kh&ocirc;ng đ&ograve;i hỏi được đ&aacute;p lại. Tuy nhi&ecirc;n bạn lu&ocirc;n phải chịu những nỗi đau v&agrave; những giọt nước mắt v&igrave; cảm thấy bị bỏ rơi. Song tận trong s&acirc;u thẳm trong tr&aacute;i tim m&igrave;nh, bạn biết rằng y&ecirc;u thực sự l&agrave; để cho người ấy c&oacute; những kh&ocirc;ng gian tự do ri&ecirc;ng của họ.</span></span></p>
