<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong cuộc tấn c&ocirc;ng của con qu&aacute;i vật Typoon nhằm lật đổ thần Zeus, thần Zeus ban đầu bị đ&aacute;nh bại, c&aacute;c vị thần sợ h&atilde;i bỏ trốn Typoon, họ biến th&agrave;nh c&aacute;c con vật để tr&aacute;nh bị truy đuổi. </strong></em>Thần Pan - vị thần nửa người nửa d&ecirc; biến th&agrave;nh c&aacute; nhưng chỉ c&oacute; c&aacute;i đu&ocirc;i l&agrave; biến được, c&ograve;n phần th&acirc;n tr&ecirc;n th&igrave; vẫn mang h&igrave;nh con d&ecirc;. Đến khi thần Hermes giải tho&aacute;t được cho thần Zeus v&agrave; Typoon bị đ&aacute;nh bại th&igrave; c&aacute;c vị thần mới d&aacute;m trở lại h&igrave;nh dạng như cũ v&agrave; quay lại thi&ecirc;n đ&igrave;nh. Nằm tiếp theo tr&ecirc;n Ho&agrave;ng đạo sau Cung Thủ (Sagittarius), ch&ograve;m sao n&agrave;y hơi mờ hơn một ch&uacute;t nhưng v&agrave;o nhưng buổi tối m&ugrave;a h&egrave; trời trong, bạn vẫn c&oacute; thể dễ d&agrave;ng nhận ra n&oacute; nhờ vị tr&iacute; v&agrave; nhờ những ng&ocirc;i sao xếp th&agrave;nh h&igrave;nh một tam gi&aacute;c kh&eacute;p k&iacute;n. Ch&iacute;nh x&aacute;c l&agrave; một tam gi&aacute;c vu&ocirc;ng với g&oacute;c vu&ocirc;ng hướng về ph&iacute;a Cung Thủ, nhưng cạnh g&oacute;c vu&ocirc;ng lại bị cắt x&eacute;n đ&ocirc;i ch&uacute;t th&agrave;nh nhiều đoạn nhỏ gấp kh&uacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong truyện ngụ ng&ocirc;n, con r&ugrave;a b&ograve; chậm chạp nhưng kh&ocirc;ng la c&agrave;, bền bỉ tiến tới, vượt qua ch&uacute; thỏ nhanh nhảu, v&agrave; đến đ&iacute;ch trước. </em></strong>H&igrave;nh tượng đ&oacute; l&agrave; khắc hoạ cơ bản t&iacute;nh c&aacute;ch của người sinh trong giai đoạn từ 22/12 đến 20/1, thuộc cung Ma Kết (Capricornus &ndash; Con D&ecirc;).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạn dễ gặp Ma Kết ở những nơi m&agrave; người đ&oacute; c&oacute; thể tiến l&ecirc;n tr&ecirc;n con đường hướng tới những kỳ vọng thầm k&iacute;n. </strong></em>Tại mọi buổi tiệc, lễ, Ma Kết thường ở giữa những người nổi tiếng nhất, quan trọng nhất.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết cũng đ&ocirc;i khi c&oacute; mặt trong số những người &iacute;t nổi tiếng v&agrave; &iacute;t quan trọng hơn. </em></strong>Nhưng hầu như kh&ocirc;ng bao giờ c&oacute; thể thấy Ma Kết ngồi với những người r&otilde; r&agrave;ng k&eacute;m m&igrave;nh về tiền t&agrave;i v&agrave; địa vị x&atilde; hội.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con D&ecirc; c&oacute; phong th&aacute;i b&igrave;nh thản, &iacute;t nổi bật, thường lẳng lặng từ xa quan s&aacute;t mọi việc, hiếm khi tham dự v&agrave;o c&acirc;u chuyện, lại c&agrave;ng hiếm khi tham dự c&aacute;c cuộc tranh c&atilde;i.</em></strong> Người n&agrave;y ho&agrave; m&igrave;nh v&agrave;o bối cảnh xung quanh đến mức c&oacute; l&uacute;c dường như v&ocirc; h&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Người sinh cung n&agrave;y c&oacute; h&igrave;nh thể rất kh&aacute;c nhau: to khoẻ v&agrave; rắn chắc, hoặc mỏng mảnh v&agrave; thanh t&uacute;. </em></strong>Nhưng kh&ocirc;ng phụ thuộc loại thể h&igrave;nh n&agrave;o, tất cả Ma Kết đứng vững chắc tr&ecirc;n mặt đất, kh&oacute; ai c&oacute; thể quật ng&atilde;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Dưới sự bảo trợ của sao Thổ, đa số Ma Kết c&oacute; t&oacute;c thẳng v&agrave; đen, m&agrave;u mắt đen v&agrave; da thường đậm. </strong></em>Tất cả thể hiện sự cương quyết, bền bỉ như sắt th&eacute;p.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kh&ocirc;ng gian bao quanh Ma Kết to&aacute;t l&ecirc;n vẻ trang nghi&ecirc;m, đượm buồn.</em></strong> Thần N&ocirc;ng (Saturn) đ&ograve;i hỏi ở họ t&iacute;nh kỷ luật nghi&ecirc;m khắc. Ma Kết c&oacute; giọng n&oacute;i b&igrave;nh lặng, điềm đạm, ngữ điệu mềm mại khiến người nghe cảm thấy thanh thản. Mặc d&ugrave; đ&ocirc;i khi vẻ ngo&agrave;i t&iacute;nh c&aacute;ch Ma Kết nhẹ nh&agrave;ng tựa l&ocirc;ng hồng, nhưng thực tế họ cứng rắn như v&aacute;ch đ&aacute;. Con D&ecirc; lu&ocirc;n ki&ecirc;n định, bền bỉ thẳng bước tới mục ti&ecirc;u đặt ra, kh&ocirc;ng bận t&acirc;m đến mọi x&uacute;c xiểm v&agrave; thất vọng, vượt qua những trở ngại tr&ecirc;n đường. Trong khi những người kh&aacute;c c&oacute; thể rẽ ngang, ng&oacute; nghi&ecirc;ng kiếm t&igrave;m lối tắt, con D&ecirc; lu&ocirc;n bướng bỉnh đi tới ph&iacute;a trước.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết tu&acirc;n phục quyền lực v&agrave; t&ocirc;n trọng th&ocirc;ng lệ, v&igrave; thế họ hay bị nhận x&eacute;t l&agrave; qu&aacute; nghi&ecirc;m chỉnh. </strong></em>Những lời ch&ecirc; tr&aacute;ch kh&ocirc;ng phải kh&ocirc;ng l&agrave;m Ma Kết bận t&acirc;m, nhưng vốn s&aacute;ng suốt, người n&agrave;y chẳng muốn g&acirc;y chuyện, th&ecirc;m th&ugrave; l&agrave;m g&igrave;. Ma Kết hay nhường nhịn, tha thứ, đ&oacute; chỉ l&agrave; một s&aacute;ch lược đ&atilde; suy t&iacute;nh kỹ nhằm đạt tới những mục đ&iacute;ch cao hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con D&ecirc; kh&ocirc;ng bận t&acirc;m đến mọi đam m&ecirc; trần thế hay cao si&ecirc;u &ndash; l&ograve;ng thương, th&ugrave; hận, t&igrave;nh y&ecirc;u, ghen tu&ocirc;ng, hoang t&agrave;n, lười nh&aacute;c &ndash; cứ mặc kẻ kh&aacute;c phung ph&iacute; bản th&acirc;n.</em></strong> N&oacute; c&oacute; thể thầm thương hại hoặc ph&ecirc; ph&aacute;n kẻ kia, nhưng vẫn đều bước tiếp tục h&agrave;nh tr&igrave;nh của m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Cũng c&oacute; khi bạn gặp một Ma Kết l&atilde;ng mạn: mơ mộng dưới &aacute;nh trăng v&agrave; l&agrave;m thơ t&igrave;nh</strong></em>. Nhưng nếu t&igrave;m hiểu gần hơn th&igrave; thấy những ước mơ đ&oacute; chỉ l&agrave; c&aacute;c trăn trở về c&ocirc;ng việc, c&ograve;n những b&agrave;i thơ th&igrave; được viết bằng n&eacute;t chữ ch&acirc;n phương tu&acirc;n thủ nghi&ecirc;m ngặt mọi quy tắc văn phạm v&agrave; gieo vần.<br />
Ma Kết trẻ y&ecirc;u đời hơn những người c&oacute; tuổi. Ma Kết thủa ni&ecirc;n thiếu thường l&yacute; tưởng ho&aacute; tổ ti&ecirc;n của m&igrave;nh, ngưỡng mộ cha mẹ. Khi về gi&agrave;, những Ma Kết bảo thủ bị lối sống hiện đại, ph&oacute;ng t&uacute;ng của con ch&aacute;u l&agrave;m cho lo ngại. Họ lắc đầu bất b&igrave;nh v&agrave; tiếc nhớ &ldquo;thời xa xưa tốt l&agrave;nh&rdquo;. Cũng may, nhiều người trong số họ th&iacute;ch nghi được với những thay đổi của ho&agrave;n cảnh. C&ograve;n những Ma Kết kh&ocirc;ng l&agrave;m được điều đ&oacute; th&igrave; trở th&agrave;nh những &ocirc;ng b&agrave; gi&agrave; kh&oacute; t&iacute;nh, bức x&uacute;c, đầu độc cuộc sống của những người xung quanh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết hiếm khi can thiệp v&agrave;o việc của người kh&aacute;c, v&agrave; kh&ocirc;ng th&iacute;ch đưa chuyện. </em></strong>Họ kh&ocirc;ng bao giờ ra lời khuy&ecirc;n bảo nếu kh&ocirc;ng được đề nghị. Nếu khi lời khuy&ecirc;n được đưa ra (theo y&ecirc;u cầu của bạn) m&agrave; bạn kh&ocirc;ng thực hiện, Ma Kết sẽ kh&ocirc;ng nhắc lại chuyện đ&oacute;, chỉ thầm ph&agrave;n n&agrave;n trong l&ograve;ng về sự thiển cận v&agrave; nhẹ dạ của bạn m&agrave; th&ocirc;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết hay bị người đời n&oacute;i rằng họ lấy vợ lấy chồng theo t&iacute;nh to&aacute;n.</strong></em> Dĩ nhi&ecirc;n đ&oacute; l&agrave; sự ph&oacute;ng đại. Nhưng Con D&ecirc; s&aacute;ng suốt kh&ocirc;ng bao giờ kết h&ocirc;n trong cơn bốc đồng, vội v&atilde;, thiếu sự chuẩn bị chu đ&aacute;o cho sự kiện.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết từ thuở ni&ecirc;n thiếu đ&atilde; bắt đầu suy ngẫm về cuộc sống của m&igrave;nh khi nghỉ hưu.</strong></em> Phần lớn c&aacute;c suy ngẫm n&agrave;y mang t&iacute;nh thực tế, v&iacute; dụ: t&agrave;i khoản ng&acirc;n h&agrave;ng sẽ c&oacute; bao nhi&ecirc;u, c&oacute; c&aacute;ch n&agrave;o ph&aacute;t triển t&agrave;i sản của m&igrave;nh. Kh&ocirc;ng r&otilde; c&oacute; phải v&igrave; những t&iacute;nh to&aacute;n đ&oacute; kh&ocirc;ng m&agrave; Ma Kết rất quan t&acirc;m thăm hỏi họ h&agrave;ng gần xa, nhất l&agrave; những người gi&agrave; yếu c&ocirc; đơn? Họ l&agrave;m thế trước hết v&igrave; t&igrave;nh cảm đối với họ mạc, nhưng cũng c&ograve;n v&igrave; &ocirc;ng b&aacute;c, b&agrave; c&ocirc; độc th&acirc;n n&agrave;o đ&oacute; c&oacute; thể sở hữu một mảnh đất đẹp hoặc một bộ sưu tập đồ cổ gi&aacute; trị m&agrave; trong trường hợp đột ngột qua đời lại di ch&uacute;c v&agrave;o tay một kẻ kh&ocirc;ng xứng đ&aacute;ng nhưng t&igrave;nh cờ c&oacute; mặt đ&uacute;ng l&uacute;c. Ma Kết kh&ocirc;ng thể để chuyện đ&oacute; xảy ra. Người ta nhận x&eacute;t Con D&ecirc; qu&aacute; t&iacute;nh to&aacute;n, nhưng bản th&acirc;n n&oacute; cho rằng đ&oacute; chỉ l&agrave; sự s&aacute;ng suốt, kh&ocirc;ng hơn. Suy cho c&ugrave;ng th&igrave; số phận kh&ocirc;ng qu&aacute; h&agrave;o ph&oacute;ng qu&agrave; tặng, v&agrave; nếu bỏ lỡ mất những g&igrave; tự bơi đến tay m&igrave;nh th&igrave; thật ngốc nghếch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thuở nhỏ, Ma Kết l&agrave; những đứa trẻ yếu đuối, hay đau ốm, nhưng theo năm th&aacute;ng họ dần t&iacute;ch luỹ được sức khoẻ. </strong></em>Bản t&iacute;nh điềm đạm, đ&uacute;ng mực gi&uacute;p Ma Kết c&oacute; sinh lực dẻo dai đến mức kh&ocirc;ng &iacute;t người thuộc cung n&agrave;y hưởng thọ đến trăm tuổi. C&oacute; hại nhất đối với Ma Kết l&agrave; sự lo sợ, trầm cảm v&agrave; bi quan. Những ai muốn sống l&acirc;u cần d&agrave;nh nhiều thời gian ở ngo&agrave;i trời, gắng tập thể dục v&agrave; tạo cho m&igrave;nh một c&aacute;ch nh&igrave;n lạc quan hơn đối với mọi việc. Hầu hết Ma Kết c&oacute; l&agrave;n da rất nhạy cảm v&agrave; mịn, v&igrave; vậy họ hay mắc c&aacute;c bệnh vi&ecirc;m v&agrave; dị ứng ngo&agrave;i da. Kh&ocirc;ng &iacute;t trường hợp rối loạn đường ruột, hệ thần kinh, đau đầu, thận hoặc khớp.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nhiều người cung n&agrave;y vẻ ngo&agrave;i rụt r&egrave;, cả tin v&agrave; mềm mại. </em></strong>Nhưng thực ra họ biết kh&eacute;o l&eacute;o che giấu &ldquo;c&aacute;i t&ocirc;i&rdquo; để vươn tới mục đ&iacute;ch thầm k&iacute;n của m&igrave;nh &ndash; vị tr&iacute; dẫn đầu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Hợp với Ma Kết l&agrave; m&agrave;u đen nghi thức, m&agrave;u n&acirc;u đứng đắn, m&agrave;u xanh biển đen nghi&ecirc;m khắc, </strong></em>c&ograve;n với những c&aacute; t&iacute;nh l&atilde;ng mạn &ndash; m&agrave;u l&aacute; c&acirc;y tối. Loại đ&aacute; mang lại hạnh ph&uacute;c cho họ l&agrave; hồng ngọc, kim loại của họ l&agrave; ch&igrave;.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạn kh&ocirc;ng phải loại người th&iacute;ch mở rộng quan hệ. </strong></em>Bạn cũng kh&ocirc;ng qu&aacute; quan t&acirc;m tới chuyện t&igrave;nh cảm. Với bạn, thuỷ chung l&agrave; sự chia sẻ hoặc một điều quan trọng với cả hai người. Bạn sẽ lu&ocirc;n cố gắng để đạt được điều đ&oacute; v&agrave; bỏ qua những điều kh&ocirc;ng ảnh hưởng tới n&oacute;.<br />
Vẻ ngo&agrave;i của phụ nữ sinh cung Ma Kết rất đa dạng. Nhưng kh&ocirc;ng phụ thuộc v&agrave;o h&igrave;nh thức, họ đều thầm ước l&agrave;m sao t&oacute;m được người đ&agrave;n &ocirc;ng xứng đ&aacute;ng nhất, người sẽ gi&agrave;nh được những đỉnh cao trong cuộc sống v&agrave; đưa n&agrave;ng l&ecirc;n bục danh dự.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nhiều phụ nữ Ma Kết th&agrave;nh c&ocirc;ng trong nghề nghiệp.</em></strong> Ho&agrave;n to&agrave;n kh&ocirc;ng phải v&igrave; họ coi trọng c&ocirc;ng việc hơn cuộc sống gia đ&igrave;nh, đơn giản v&igrave; đối với họ, c&aacute;i quan trọng nhất l&agrave; được t&ocirc;n vinh trong cuộc sống, c&ograve;n bằng c&aacute;ch n&agrave;o &ndash; l&agrave; việc thứ yếu. Nếu Ma Kết cảm thấy kh&ocirc;ng thể t&igrave;m được người đ&agrave;n &ocirc;ng c&oacute; khả năng thoả m&atilde;n tham vọng của m&igrave;nh, n&agrave;ng sẽ d&agrave;nh hết m&igrave;nh cho c&ocirc;ng việc. Chẳng th&agrave; tự phấn đấu l&agrave;m n&ecirc;n sự nghiệp, hơn l&agrave; lay lắt cả đời với &ocirc;ng chồng thiếu tham vọng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Dẫu sao, &yacute; nghĩ về cuộc h&ocirc;n nh&acirc;n th&agrave;nh c&ocirc;ng lu&ocirc;n ở lại trong tiềm thức của người đ&agrave;n b&agrave; Ma Kết, v&agrave; sớm hay muộn n&agrave;ng cũng sẽ t&igrave;m c&aacute;ch đạt được điều mong muốn.</strong></em> Bởi v&igrave; bất kỳ th&agrave;nh t&iacute;ch n&agrave;o trong nghề nghiệp cũng kh&ocirc;ng thể thoả l&ograve;ng n&agrave;ng bằng một kết cục h&ocirc;n nh&acirc;n th&agrave;nh c&ocirc;ng.<br />
Một trong những n&eacute;t đ&aacute;ng mến nhất của n&agrave;ng l&agrave; sự gia gi&aacute;o v&agrave; khả năng l&agrave;m chủ bản th&acirc;n xuất sắc. Qua phong th&aacute;i lu&ocirc;n lu&ocirc;n chuẩn mực của Ma Kết, bạn kh&ocirc;ng thể n&agrave;o đo&aacute;n được xuất xứ x&atilde; hội của n&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nhờ khả năng biết kiềm chế v&agrave; sức mạnh &yacute; ch&iacute; của Ma Kết, bạn c&oacute; cảm tưởng rằng n&agrave;ng lu&ocirc;n trong t&acirc;m trạng y&ecirc;n l&agrave;nh v&agrave; ổn định. Nhưng thực tế kh&ocirc;ng phải vậy. </em></strong>Sao Thổ quản chiếu sự bi quan v&agrave; trầm uất, cho n&ecirc;n Ma Kết phải cố gắng kh&ocirc;ng &iacute;t để chống lại sự định đoạt bất lợi. Về phần m&igrave;nh, bạn cần gi&uacute;p n&agrave;ng tr&aacute;nh t&acirc;m trạng u &aacute;m. Muốn vậy, đừng bao giờ giễu cợt n&agrave;ng. N&agrave;ng kh&ocirc;ng chịu đựng được chuyện đ&oacute;. Đừng lừa dối n&agrave;ng, nhất l&agrave; trong những việc quan trọng. H&atilde;y khen ngợi mỗi khi n&agrave;ng xứng đ&aacute;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Về chuyện y&ecirc;u đương, nhất l&agrave; thuở ban đầu khi n&agrave;ng c&ograve;n thiếu niềm tin v&agrave;o mọi thứ</em></strong> (cả t&igrave;nh cảm v&agrave; mục ti&ecirc;u nghi&ecirc;m t&uacute;c của bạn, cũng như t&igrave;nh trạng t&agrave;i ch&iacute;nh v&agrave; hoạch định sự nghiệp của bạn), n&agrave;ng thấy rất bất an. Nhưng ngay khi n&agrave;ng hiểu rằng ch&iacute;nh bạn l&agrave; người n&agrave;ng lựa chọn, bạn sẽ phải ngạc nhi&ecirc;n về sự dịu d&agrave;ng v&agrave; thậm ch&iacute; sự nồng nhiệt của n&agrave;ng. Đ&agrave;n b&agrave; Ma Kết kh&ocirc;ng bao giờ thả m&igrave;nh theo những đam m&ecirc; thiếu suy nghĩ để m&agrave; kh&ocirc;ng biết kết cuộc sẽ đến đ&acirc;u. Nhưng khi n&agrave;ng vững tin rằng con thuyền của n&agrave;ng đang bơi đ&uacute;ng hướng đ&atilde; định, n&agrave;ng sẽ thư gi&atilde;n v&agrave; hiến tặng cho bạn hết bản th&acirc;n m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đ&agrave;n b&agrave; Ma Kết kh&ocirc;ng thể n&oacute;i l&agrave; đẹp như trong tranh, nhưng họ c&oacute; một vẻ đ&aacute;ng mến kh&oacute; tả v&agrave; sức hấp dẫn bền l&acirc;u.</strong></em> Trong khi c&aacute;c phụ nữ kh&aacute;c đ&atilde; vượt qua đỉnh điểm huy ho&agrave;ng của m&igrave;nh th&igrave; Ma Kết vẫn thanh xu&acirc;n như thiếu nữ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong cuộc sống gia đ&igrave;nh, Ma Kết lu&ocirc;n tu&acirc;n thủ trật tự, nề nếp v&agrave; thuần phong. </em></strong>Người đ&agrave;n &ocirc;ng chọn n&agrave;ng l&agrave;m vợ phải biết qu&yacute; mến, tr&acirc;n trọng gia đ&igrave;nh n&agrave;ng. Kh&ocirc;ng được ph&eacute;p n&oacute;i g&igrave; xấu hoặc nhạo b&aacute;ng mẹ vợ trước mặt n&agrave;ng. Đối với cha mẹ đẻ, n&agrave;ng c&oacute; khả năng chấp nhận những hy sinh thậm ch&iacute; c&oacute; thể ảnh hưởng đến sự an khang của gia đ&igrave;nh ri&ecirc;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sự hệ luỵ như vậy với người th&acirc;n cũng c&oacute; mặt t&iacute;ch cực của n&oacute;. </em></strong>N&agrave;ng sẽ d&agrave;nh sự quan t&acirc;m săn s&oacute;c như thế kh&ocirc;ng chỉ cho cha mẹ bạn m&agrave; c&ograve;n cả anh chị em của bạn nếu c&oacute;. Kh&ocirc;ng cần phải nhờ Ma Kết ngồi tr&ocirc;ng nom mẹ chồng ốm đau, tự n&agrave;ng vui l&ograve;ng l&agrave;m việc đ&oacute; kh&ocirc;ng cần bạn gợi &yacute;, v&agrave; sẽ tận t&igrave;nh chăm s&oacute;c b&agrave; gi&agrave; cho đến ng&agrave;y khỏi bệnh ho&agrave;n to&agrave;n. Nh&acirc;n thể m&agrave; n&oacute;i, Ma Kết gần như l&agrave; kiểu phụ nữ duy nhất được mẹ chồng ch&acirc;n th&agrave;nh qu&yacute; mến.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Ng&ocirc;i nh&agrave; của Ma Kết sạch sẽ, ấm c&uacute;ng, tựa hồ ở đ&oacute; b&agrave; chủ kh&ocirc;ng phải l&agrave; một người b&igrave;nh thường m&agrave; l&agrave; n&agrave;ng ti&ecirc;n với v&ocirc; số ch&uacute; l&ugrave;n gi&uacute;p việc dọn dẹp.</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết th&iacute;ch &acirc;m nhạc nghi&ecirc;m t&uacute;c, quan t&acirc;m nhiều loại h&igrave;nh nghệ thuật. </em></strong>N&agrave;ng l&agrave; người l&atilde;ng mạn, tuy nhi&ecirc;n n&agrave;ng kh&ocirc;ng t&aacute;n th&agrave;nh sự l&atilde;ng mạn của kẻ ngh&egrave;o. Theo quan niệm của n&agrave;ng, trong cuộc sống cần chọn những mục ti&ecirc;u cao cả v&agrave; vượt qua mọi trở ngại m&agrave; đi tới. Đối với n&agrave;ng, chỉ như thế mới c&oacute; l&atilde;ng mạn đ&iacute;ch thực, chứ ho&agrave;n to&agrave;n kh&ocirc;ng phải cảnh ngợi ca hạnh ph&uacute;c trong t&uacute;p lều t&agrave;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết nghi&ecirc;m khắc với con c&aacute;i. N&agrave;ng gi&aacute;o dục ch&uacute;ng biết k&iacute;nh trọng họ h&agrave;ng, người lớn, dạy ch&uacute;ng t&iacute;nh kỷ luật v&agrave; phong th&aacute;i đ&uacute;ng mực. </strong></em>T&igrave;nh y&ecirc;u của n&agrave;ng đối với ch&uacute;ng thể hiện kh&ocirc;ng phải bằng những c&aacute;i h&ocirc;n chiều chuộng, m&agrave; bằng sự quan t&acirc;m v&agrave; l&ograve;ng ki&ecirc;n nhẫn. C&oacute; thể đ&ocirc;i khi n&agrave;ng nghi&ecirc;m khắc qu&aacute; mức, nhưng khi lớn l&ecirc;n tự c&aacute;c con thấy biết ơn n&agrave;ng về điều đ&oacute;. Chỉ c&oacute; giai đoạn dậy th&igrave; l&agrave; trường hợp ngoại lệ kh&oacute; khăn: dễ xảy ra m&acirc;u thuẫn giữa người mẹ bảo thủ với lũ trẻ ham muốn tự do. Nhưng tr&iacute; tuệ s&aacute;ng suốt v&agrave; logic của Ma Kết cũng sẽ gi&uacute;p n&agrave;ng c&oacute; khả năng t&igrave;m ra giải ph&aacute;p thoả hiệp với con c&aacute;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Do l&agrave;n da rất nhạy cảm, Ma Kết &iacute;t khi d&ugrave;ng mỹ phẩm, v&agrave; nếu d&ugrave;ng th&igrave; cũng chỉ ở mức rất vừa phải. </em></strong>May l&agrave; thi&ecirc;n nhi&ecirc;n biệt đ&atilde;i n&agrave;ng trẻ l&acirc;u, n&ecirc;n m&aacute; vẫn hồng, miệng vẫn tươi cả ở tuổi m&agrave; những phụ nữ kh&aacute;c đ&atilde; bị thời gian xo&aacute; mờ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết kh&ocirc;ng thể thiếu được sự quan t&acirc;m chăm s&oacute;c của bạn để khắc phục sự thiếu tự tin v&agrave;o sức m&igrave;nh.</em></strong> Hạnh ph&uacute;c của n&agrave;ng phụ thuộc nhiều v&agrave;o bạn. Đ&aacute;p lại, n&agrave;ng sẽ hiến tặng bạn t&igrave;nh y&ecirc;u v&agrave; l&ograve;ng tận tuỵ m&atilde;i m&atilde;i, chừng n&agrave;o tr&aacute;i tim n&agrave;ng c&ograve;n đập.</span></span></p>
