<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Cũng như truyền thuyết về ch&ograve;m sao D&ecirc; biển (Capricornus), Song ngư l&agrave; ch&ograve;m sao m&ocirc; tả cuộc bỏ trốn của c&aacute;c vị thần trong cuộc tấn c&ocirc;ng của Typoon</strong></em>. Nữ thần t&igrave;nh y&ecirc;u v&agrave; sắc đẹp Aphrodite v&agrave; con trai l&agrave; thần t&igrave;nh y&ecirc;u Eros cũng biến m&igrave;nh th&agrave;nh c&aacute; v&agrave; 2 con c&aacute; n&agrave;y c&ugrave;ng nhau bỏ trốn cuộc tấn c&ocirc;ng n&oacute;i tr&ecirc;n cho đến khi thần Zeus chiến thắng v&agrave; quay lại thi&ecirc;n đ&igrave;nh. Nếu muốn quan s&aacute;t ch&ograve;m sao n&agrave;y một c&aacute;ch thuận lợi nhất v&agrave;o c&aacute;c đ&ecirc;m m&ugrave;a h&egrave;, bạn sẽ phải thức đến qu&aacute; nửa đ&ecirc;m, v&igrave; ch&ograve;m sao n&agrave;y chỉ cuất hiện trước nửa đ&ecirc;m v&agrave;o thời gian m&ugrave;a đ&ocirc;ng, khi đ&oacute; điều kiện &aacute;nh s&aacute;ng trong kh&iacute; quyển sẽ rất bất lợi cho qu&aacute; tr&igrave;nh quan s&aacute;t của bạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Chi&ecirc;m tinh học xếp Song Ngư (Pisces &ndash; Con C&aacute;, 20/2 &ndash; 20/3) l&agrave; cung cuối c&ugrave;ng, thứ 12 của chu kỳ Ho&agrave;ng đạo.</strong></em> Nếu như Bạch Dương, cung mở đầu, biểu trưng cho sự sống, th&igrave; Song Ngư biểu trưng cho c&aacute;i chết v&agrave; sự đi v&agrave;o c&otilde;i vĩnh hằng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>L&agrave; cung Ho&agrave;ng đạo cuối c&ugrave;ng, Song Ngư thu nhận phần n&agrave;o t&iacute;nh c&aacute;ch của tất cả 11 cung trước. </strong></em>Kh&ocirc;ng ngạc nhi&ecirc;n nếu ta nhận thấy ở Song Ngư sự ph&uacute;c hậu v&agrave; thẳng thắn của Nh&acirc;n M&atilde;, sự tận tuỵ c&ocirc;ng t&acirc;m của Ma Kết, l&ograve;ng ki&ecirc;u h&atilde;nh v&agrave; tươi vui của Sư Tử, sự nhanh nhẹn hoạt b&aacute;t của Song Sinh, sự khoan thai chậm chạp của Kim Ngưu, v&agrave; chủ nghĩa l&yacute; tưởng của Bạch Dương.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong con người Song Ngư hội tụ cả sở th&iacute;ch tranh c&atilde;i đặc trưng của c&aacute;c cung mệnh Kh&iacute;, cả t&igrave;nh y&ecirc;u thi&ecirc;n nhi&ecirc;n của c&aacute;c cung mệnh Thổ, v&agrave; sự h&agrave;o hứng s&ocirc;i nổi của c&aacute;c cung mệnh Hoả. </strong></em>Tuy mang t&iacute;nh c&aacute;ch của tất cả c&aacute;c cung, Song Ngư vẫn l&agrave; một bản chất ri&ecirc;ng m&igrave;nh. Người cung n&agrave;y c&oacute; khả năng xem x&eacute;t bản th&acirc;n dường như đứng từ ngo&agrave;i nh&igrave;n v&agrave;o; c&ugrave;ng l&uacute;c thấy được h&ocirc;m qua, h&ocirc;m nay v&agrave; cả ng&agrave;y mai.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong số những người chịu sự quản chiếu của sao Hải vương, hiếm c&oacute; ai chạy theo danh vọng, quyền lực hoặc gi&agrave;u sang</strong></em>. Kh&ocirc;ng phải họ thờ ơ với những thứ đ&oacute;. Nhưng họ kh&ocirc;ng bao giờ chủ động săn đuổi ch&uacute;ng. Nếu Song Ngư n&agrave;o c&oacute; những thứ n&oacute;i tr&ecirc;n, th&igrave; nhiều khả năng l&agrave; nhờ thừa kế hoặc c&oacute; được do h&ocirc;n nh&acirc;n. Khẩu hiệu của Song Ngư l&agrave;: &ldquo;T&ocirc;i kh&ocirc;ng muốn l&agrave;m triệu ph&uacute;, t&ocirc;i chỉ muốn sống như triệu ph&uacute;&rdquo;. Tr&aacute;i tim của một Song Ngư điển h&igrave;nh kh&ocirc;ng vương vấn tham vọng v&agrave; th&oacute;i h&aacute;m của, bởi v&igrave; người đ&oacute; hiểu r&otilde; hơn ai kh&aacute;c rằng những thứ đ&oacute; nhất thời như thế n&agrave;o.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Dựa v&agrave;o khả năng trực gi&aacute;c bẩm sinh, Con C&aacute; kh&ocirc;ng c&oacute; một ch&uacute;t ki&ecirc;n tr&igrave; bền bỉ n&agrave;o, cứ thủng thẳng bơi theo d&ograve;ng nước, bằng l&ograve;ng với những g&igrave; m&agrave; cuộc sống tự nhi&ecirc;n mang đến.</strong></em> Rất &iacute;t Song Ngư c&oacute; khả năng đấu tranh với ho&agrave;n cảnh, vượt qua lực cản của d&ograve;ng chảy, nhưng ch&iacute;nh những người hiếm hoi đ&oacute; sẽ đạt được sự h&agrave;i ho&agrave; v&agrave; hạnh ph&uacute;c lớn lao.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Về bản chất, Con C&aacute; b&igrave;nh lặng v&agrave; thờ ơ đến nỗi dường như kh&ocirc;ng g&igrave; c&oacute; thể l&agrave;m cho n&oacute; mất thăng bằng.</strong></em> Sự cuồng nộ, độc &aacute;c, những x&uacute;c phạm, quy chụp, tr&aacute;ch cứ đều tr&ocirc;i trượt qua, chẳng hề va chạm đến. Nếu bạn th&ocirc;ng b&aacute;o với Song Ngư rằng ng&agrave;y mai trời sụp, người n&agrave;y cũng chỉ lơ đ&atilde;ng nghe, thậm ch&iacute; c&ograve;n c&oacute; thể đ&aacute;p lại bằng một c&aacute;i ng&aacute;p mơ m&agrave;ng. Đ&ocirc;i khi bạn c&oacute; cảm tưởng người n&agrave;y ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; cảm x&uacute;c. Nhưng kh&ocirc;ng phải vậy. Cũng như khi bạn n&eacute;m vi&ecirc;n đ&aacute; xuống hồ. Trong một khoảng thời gian, mặt nước cồn l&ecirc;n, những v&ograve;ng s&oacute;ng gợn tr&ocirc;i, nhưng sau đ&oacute; trở lại phẳng lặng như trước. Song Ngư cũng vậy. Họ thậm ch&iacute; c&oacute; thể tức giận, v&agrave; trong l&uacute;c n&agrave;o đ&oacute; trở n&ecirc;n gh&ecirc; gớm, gai g&oacute;c, nhưng t&acirc;m trạng như vậy nhanh ch&oacute;ng qua đi, thay bằng sự &ecirc;m ả, điềm đạm khi trước.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>L&agrave;m quen với Song Ngư, h&atilde;y để &yacute; đến g&oacute;t ch&acirc;n của họ. Đa số ch&uacute;ng rất đẹp, nhỏ nhắn (thậm ch&iacute; cả đ&agrave;n &ocirc;ng).</em></strong> Đ&ocirc;i khi c&oacute; thể gặp Song Ngư c&oacute; g&oacute;t lớn, nhưng đ&oacute; l&agrave; trường hợp hiếm. B&agrave;n tay của họ thon mỏng v&agrave; rất đẹp. Nếu gặp Song Ngư c&oacute; b&agrave;n tay to như của người cầm b&uacute;a tạ, th&igrave; đ&oacute; cũng lại l&agrave; ngoại lệ. Da của Song Ngư thường mịn v&agrave; trong. T&oacute;c mảnh v&agrave; nhạt m&agrave;u. Mắt trong như nước, với h&agrave;ng mi d&agrave;i. Cung n&agrave;y &iacute;t c&oacute; người cao. D&ugrave; th&acirc;n h&igrave;nh thế n&agrave;o, hầu hết Con C&aacute; c&oacute; d&aacute;ng vẻ rất uyển chuyển. Cảm tưởng dường như kh&ocirc;ng phải họ đang đi, m&agrave; l&agrave; đang bơi. Con C&aacute; th&iacute;ch uống nhiều, đủ c&aacute;c loại: nước đ&aacute;, nước quả, c&agrave; ph&ecirc;, tr&agrave;, soda&hellip; Trong số những người nghiện rượu, nhiều nhất l&agrave; người sinh cuối th&aacute;ng hai &ndash; nửa đầu th&aacute;ng ba.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con C&aacute; sinh ra với mong muốn nh&igrave;n đời bằng cặp k&iacute;nh m&agrave;u hồng.</em></strong> Thậm ch&iacute; khi đ&atilde; hiểu thế giới xung quanh nghiệt ng&atilde; như thế n&agrave;o, n&oacute; vẫn chẳng chịu r&uacute;t ra kết luận, chỉ lặn s&acirc;u hơn xuống đ&aacute;y nước m&aacute;t l&agrave;nh, nơi cảnh đẹp thật thần ti&ecirc;n. C&aacute;c t&agrave;i liệu chi&ecirc;m tinh học ghi nhận rằng t&iacute;nh c&aacute;ch như vậy l&agrave; điển h&igrave;nh cho cung Song Ngư.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nh&agrave; văn Song Ngư c&oacute; thể năm n&agrave;y qua năm kh&aacute;c ngồi qu&aacute;n c&agrave; ph&ecirc;, b&ecirc;n những ly nước bất tận, kể rằng m&igrave;nh đang bận t&acirc;m t&igrave;m kiếm &yacute; nghĩa của cuộc sống.</em></strong> Hoạ sĩ Song Ngư c&oacute; thể từ s&aacute;ng đến tối ngồi ghế c&ocirc;ng vi&ecirc;n tựa hồ khảo cứu thi&ecirc;n nhi&ecirc;n để chuẩn bị cho ra đời một t&aacute;c phẩm bất hủ mới, trong khi đ&oacute; ph&ocirc;ng v&agrave; b&uacute;t vẽ đ&atilde; từ l&acirc;u bụi bặm b&aacute;m đầy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Biểu tượng Song Ngư &ndash; hai con c&aacute; ngược chiều nhau &ndash; thường bị cắt nghĩa sai. Nhiều người cho rằng n&oacute; thể hiện t&iacute;nh lưỡng lự, mong muốn nước đ&ocirc;i.</em></strong> Nhưng đa nh&acirc;n c&aacute;ch kh&ocirc;ng phải l&agrave; thuộc t&iacute;nh của Hải vương tinh (đừng lẫn với Song Sinh). Thực ra, biểu tượng Song Ngư tượng trưng cho hai hướng đi: bơi l&ecirc;n thượng nguồn để vươn tới những th&agrave;nh c&ocirc;ng, hoặc bu&ocirc;ng xu&ocirc;i để tr&ocirc;i nổi chẳng về đ&acirc;u. Lựa chọn n&agrave;o l&agrave; ho&agrave;n to&agrave;n tuỳ thuộc bản th&acirc;n Con C&aacute;, vốn thi&ecirc;n bẩm l&agrave; những người nhiều t&agrave;i năng. Một v&iacute; dụ Con C&aacute; vượt ngược d&ograve;ng l&agrave; Albert Einstein, người ph&aacute;t minh ra Thuyết Tương đối.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nhờ biệt t&agrave;i t&aacute;i hiện v&agrave; một tr&iacute; nhớ độc đ&aacute;o, nhiều Song Ngư đạt được những đỉnh cao ch&oacute;i s&aacute;ng trong nghề diễn vi&ecirc;n. </strong></em>Đ&oacute; l&agrave; những người đ&atilde; khắc phục được t&iacute;nh ngại lao động vất vả của Song Ngư để bắt m&igrave;nh quen với c&ocirc;ng việc luyện tập bền bỉ trong nghệ thuật. Tr&iacute; tưởng tượng hiếm c&oacute;, t&iacute;nh h&agrave;i hước tinh tế v&agrave; cảm gi&aacute;c về c&aacute;i đẹp &ndash; l&agrave; những yếu tố khiến c&aacute;c s&aacute;ng t&aacute;c nghệ thuật ra đời dưới ng&ograve;i b&uacute;t của Song Ngư dễ trở th&agrave;nh tuyệt t&aacute;c.<br />
<em><strong>Kh&ocirc;ng &iacute;t Song Ngư được trời ph&uacute; cho khả năng ti&ecirc;n đo&aacute;n sự việc qua giấc mơ.</strong></em> Nếu người quen Song Ngư kể lại điều chi&ecirc;m bao kh&ocirc;ng tốt trước chuyến đi của bạn, bạn rất n&ecirc;n c&acirc;n nhắc c&oacute; n&ecirc;n đi hoặc d&ugrave;ng phương tiện giao th&ocirc;ng đ&oacute; kh&ocirc;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Song Ngư c&oacute; ảo tưởng l&agrave; sẽ sống l&acirc;u m&atilde;i m&atilde;i, do vậy họ chẳng hề quan t&acirc;m đến sức khoẻ</strong></em>. Điều đ&oacute; thật sai lầm, bởi v&igrave; ch&iacute;nh trong b&igrave;nh diện sức khoẻ họ kh&ocirc;ng được thi&ecirc;n nhi&ecirc;n biệt đ&atilde;i. Những trẻ sơ sinh yếu nhất v&agrave; những trẻ con hay ốm đau nhất l&agrave; Song Ngư. Ch&uacute;ng biếng ăn, bất an, v&agrave; do thiếu giấc ngủ ngon, ch&uacute;ng hay ng&aacute;i ngủ. Con C&aacute; hay bị rối loạn ti&ecirc;u ho&aacute;, gan kh&ocirc;ng phải l&agrave; rất tốt, phổi l&agrave; một chỗ yếu. Họ dễ bị cảm c&uacute;m, vi&ecirc;m phế quản.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Vũ kh&iacute; mạnh nhất của Song Ngư l&agrave; t&iacute;nh h&agrave;i ước. </em></strong>Nhờ n&oacute;, họ c&oacute; thể che giấu những cảm x&uacute;c m&agrave; họ kh&ocirc;ng muốn lộ cho người ngo&agrave;i, v&agrave; c&oacute; thể biểu hiện th&aacute;i độ thực sự của m&igrave;nh đối với điều g&igrave; m&agrave; kh&ocirc;ng muốn diễn đạt c&ocirc;ng khai.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Song Ngư đầy t&iacute;nh thương người v&agrave; lu&ocirc;n sẵn l&ograve;ng gi&uacute;p đỡ kẻ gặp nạn. </em></strong>Trong t&igrave;nh thương v&agrave; thiện cảm của m&igrave;nh, Song Ngư kh&ocirc;ng ph&acirc;n biệt những ai thực sự xứng đ&aacute;ng v&agrave; những kẻ ho&agrave;n to&agrave;n kh&ocirc;ng xứng đ&aacute;ng với điều đ&oacute;. Họ gi&uacute;p đỡ tất cả. Khi n&agrave;o bạn kh&ocirc;ng c&oacute; ai để cầu xin, h&atilde;y t&igrave;m đến Song Ngư. Người đ&oacute; sẽ kh&ocirc;ng l&ecirc;n lớp, kh&ocirc;ng tr&aacute;ch cứ v&agrave; c&agrave;ng kh&ocirc;ng nh&igrave;n bạn bằng &aacute;nh mắt khinh rẻ. Người đ&oacute; sẽ t&igrave;m c&aacute;ch hiểu bạn v&agrave; gi&uacute;p đỡ hết khả năng của m&igrave;nh. Ch&iacute;nh v&igrave; vậy cung Song Ngư c&oacute; nhiều nh&agrave; truyền gi&aacute;o.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>T&iacute;nh c&aacute;ch đầy ảo tưởng của Song Ngư kh&ocirc;ng ph&ugrave; hợp với một kim loại n&agrave;o.</em></strong> B&ugrave; lại, c&oacute; thể nh&igrave;n thấy h&igrave;nh ảnh của Song Ngư trong hai loại đ&aacute; qu&yacute;: amethyst t&iacute;m v&agrave; emerald m&agrave;u lục trong. Hoa sen dịu d&agrave;ng tượng trưng cho họ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sống trong v&ugrave;ng nước s&acirc;u, chỉ thi thoảng nổi l&ecirc;n bề mặt, Con C&aacute; c&oacute; một cuộc sống ri&ecirc;ng biệt, đầy những trải nghiệm c&ocirc; đơn m&agrave; kh&ocirc;ng phải l&uacute;c n&agrave;o cũng chia sẻ được cho người kh&aacute;c. </strong></em>Nếu muốn l&agrave;m bạn của Song Ngư, bạn buộc phải học c&aacute;ch hiểu được điều g&igrave; ẩn sau những lời n&oacute;i tưởng như thờ ơ của người n&agrave;y.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Được cai trị bởi sao Mộc v&agrave; sao Hải Vương, bạn lu&ocirc;n muốn l&agrave; người chung thủy. </em></strong>Tuy nhi&ecirc;n khối &oacute;c kh&ocirc;ng bao giờ chỉ đạo được con tim bởi bạn lu&ocirc;n nh&igrave;n thấy những điều tốt đẹp nhất ở người kh&aacute;c. Ch&iacute;nh v&igrave; vậy, bạn dễ d&agrave;ng rơi v&agrave;o chuyện t&igrave;nh cảm ngo&agrave;i &yacute; muốn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Kh&ocirc;ng cần nghe những ti&ecirc;n đo&aacute;n chi&ecirc;m tinh, nhiều người cũng đ&atilde; biết đ&agrave;n b&agrave; Song Ngư c&oacute; duy&ecirc;n thầm như thế n&agrave;o. </strong></em>Dĩ nhi&ecirc;n c&oacute; những nhược điểm, nhưng nh&igrave;n chung n&agrave;ng ch&iacute;nh l&agrave; loại người t&igrave;nh l&yacute; tưởng m&agrave; đ&agrave;n &ocirc;ng mơ ước.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thậm ch&iacute; trong thời đại ng&agrave;y nay, khi phần đ&ocirc;ng phụ nữ sống tự chủ, kho&aacute;ng đạt, gi&aacute; trị của n&agrave;ng kh&ocirc;ng hề suy giảm m&agrave; c&ograve;n tăng l&ecirc;n.</strong></em> Người vợ Song Ngư kh&ocirc;ng bao giờ c&oacute; &yacute; định thể hiện vượt trội chồng hoặc l&agrave;m điều g&igrave; đ&oacute; &iacute;t nhiều động chạm sĩ diện đ&agrave;n &ocirc;ng. N&agrave;ng vui l&ograve;ng để ch&agrave;ng chăm s&oacute;c: k&eacute;o ghế cho n&agrave;ng ngồi, gi&uacute;p kho&aacute;c &aacute;o cho&agrave;ng, dắt hộ xe v&agrave;o nh&agrave;&hellip; N&agrave;ng lắng nghe tất cả những g&igrave; ch&agrave;ng muốn n&oacute;i. Đ&aacute;p lại, n&agrave;ng chỉ mong ước một điều &ndash; h&atilde;y chăm s&oacute;c n&agrave;ng v&agrave; bảo vệ n&agrave;ng trước mọi điều c&oacute; thể xảy ra tr&ecirc;n đời n&agrave;y. N&agrave;ng sung sướng dựa v&agrave;o tay ch&agrave;ng, v&agrave; vui mừng n&oacute;i cho ch&agrave;ng biết rằng ch&iacute;nh c&aacute;nh tay n&agrave;y n&agrave;ng đ&atilde; mong đợi suốt cuộc đời. Chẳng lẽ bạn kh&ocirc;ng cho rằng lời thổ lộ như thế c&oacute; thể l&agrave;m m&aacute;t l&ograve;ng bất kỳ đấng m&agrave;y r&acirc;u n&agrave;o? Vậy n&ecirc;n kh&ocirc;ng đ&aacute;ng ngạc nhi&ecirc;n khi thấy người đ&agrave;n b&agrave; Song Ngư được đ&agrave;n &ocirc;ng y&ecirc;u chuộng. B&ecirc;n n&agrave;ng, ch&agrave;ng cảm thấy dễ chịu, b&igrave;nh y&ecirc;n, vui vẻ, như tr&ecirc;n c&otilde;i thi&ecirc;n thai.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Song Ngư đầy nữ t&iacute;nh, mềm mại, dễ chịu, khiến đ&agrave;n &ocirc;ng cứ s&agrave; v&agrave;o họ như những con ong quanh kh&oacute;m hoa.</strong></em> Chỉ cần trao đổi v&agrave;i c&acirc;u với n&agrave;ng, người đ&agrave;n &ocirc;ng đ&atilde; cảm thấy thư gi&atilde;n, tr&uacute;t bỏ g&aacute;nh nặng của những kh&oacute; khăn v&agrave; lo toan. Chuyện tr&ograve; với n&agrave;ng thường gợi cho bạn li&ecirc;n tưởng về một bếp lửa hồng ấm c&uacute;ng trong đ&ecirc;m đ&ocirc;ng. Song Ngư cho bạn thấy r&otilde; rằng n&agrave;ng sẽ kh&ocirc;ng bao giờ g&acirc;y sức &eacute;p với bạn, đ&ograve;i hỏi c&aacute;i n&agrave;y c&aacute;i kh&aacute;c, v&agrave; kh&ocirc;ng bao giờ quở tr&aacute;ch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tuy nhi&ecirc;n kh&ocirc;ng n&ecirc;n hiểu lời n&oacute;i của n&agrave;ng một c&aacute;ch thẳng tuột theo nghĩa đen. Bạn ngạc nhi&ecirc;n ư? </em></strong>Như thế cũng phải. Kh&ocirc;ng n&ecirc;n tin n&agrave;ng trong mọi l&uacute;c một c&aacute;ch m&ugrave; qu&aacute;ng. Đ&agrave;n b&agrave; Song Ngư kh&oacute; nắm bắt, thậm ch&iacute; c&oacute; l&uacute;c n&agrave;ng như một ảo ảnh, nhất l&agrave; khi n&agrave;ng cảm h&oacute;a bạn v&agrave; c&oacute; thể điều khiển được bạn theo &yacute; th&iacute;ch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>N&agrave;ng như thể kh&ocirc;ng phải l&agrave; tạo ho&aacute; của trần giới, lu&ocirc;n kh&oacute; khăn chịu đựng những chật vật trong cuộc đời nhọc nhằn của ch&uacute;ng ta.</em></strong> Dịu d&agrave;ng, thơ ng&acirc;y, yếu đuối &ndash; đ&oacute; l&agrave; những g&igrave; n&agrave;ng th&iacute;ch thể hiện trước con mắt mọi người xung quanh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>T&acirc;m trạng của n&agrave;ng đổi thay nhanh hơn những đ&aacute;m m&acirc;y trong m&ugrave;a mưa.</strong></em> Song Ngư v&ocirc; c&ugrave;ng đa sầu đa cảm, n&agrave;ng c&oacute; thể kh&oacute;c thổn thức h&agrave;ng giờ liền. Hơn nữa, khi đ&oacute; n&agrave;ng sẽ nh&igrave;n bạn với &aacute;nh mắt đầy tr&aacute;ch m&oacute;c, như thể bạn vừa đập chết một ch&uacute; thỏ non v&ocirc; tội ngay trước mặt n&agrave;ng. Người đ&agrave;n b&agrave; Song Ngư th&iacute;ch tạo ấn tượng l&agrave; người ho&agrave;n to&agrave;n yếu đuối v&agrave; bởi thế rơi v&agrave;o t&igrave;nh trạng tinh thần suy sụp. Bạn cần thuyết phục n&agrave;ng tho&aacute;t khỏi quan niệm sai lầm đ&oacute; v&agrave; biết c&aacute;ch khắc phục sự bi quan, thiếu tự tin.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Song Ngư d&agrave;nh cho con c&aacute;i to&agrave;n bộ tr&aacute;i tim m&igrave;nh, ngoại trừ một mẩu nhỏ thuộc về bạn. </em></strong>N&agrave;ng sẽ y&ecirc;u nhất đứa con yếu đuối nhất, hay đau ốm nhất v&agrave; kh&ocirc;ng xinh đẹp bằng những đứa kh&aacute;c. Người đ&agrave;n b&agrave; n&agrave;y v&igrave; con c&oacute; thể hy sinh tất cả tr&ecirc;n đời. Nhưng do bản t&iacute;nh qu&aacute; mềm mỏng v&agrave; nhu m&igrave;, n&agrave;ng kh&ocirc;ng c&oacute; đủ khả năng r&egrave;n giũa ch&uacute;ng th&agrave;nh những người mạnh mẽ, cứng rắn v&agrave; c&oacute; &yacute; thức kỷ luật.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Người vợ Song Ngư sẵn l&ograve;ng nhường chồng quyền đảm bảo cuộc sống vật chất cho n&agrave;ng, kh&ocirc;ng th&iacute;ch can thiệp v&agrave;o c&aacute;c vấn đề t&agrave;i ch&iacute;nh.</strong></em> N&agrave;ng đ&atilde; phải lo cho bản th&acirc;n trước khi gặp bạn như thế l&agrave; đủ rồi. Tuy nhi&ecirc;n nếu ho&agrave;n cảnh kinh tế kh&ocirc;ng được thuận lợi, n&agrave;ng (kh&ocirc;ng phải l&agrave; kh&ocirc;ng vui l&ograve;ng) sẽ gi&uacute;p bạn vượt qua những kh&oacute; khăn t&agrave;i ch&iacute;nh. Điều đ&oacute; kh&ocirc;ng c&oacute; nghĩa l&agrave; n&agrave;ng sẽ lại đi l&agrave;m lam lũ kiếm tiền. Đơn giản l&agrave; n&agrave;ng sẽ cố gắng cắt giảm khẩu vị của m&igrave;nh, v&iacute; dụ, thay v&igrave; d&ugrave;ng champagne trong bữa tối n&agrave;ng sẽ uống nước t&aacute;o.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạn cần lu&ocirc;n lu&ocirc;n ghi nhớ sinh nhật của n&agrave;ng, ng&agrave;y cưới, ng&agrave;y ăn hỏi của c&aacute;c bạn, v&agrave; tất cả những ng&agrave;y kh&aacute;c m&agrave; đối với n&agrave;ng l&agrave; quan trọng. </strong></em>Nếu kh&ocirc;ng n&agrave;ng sẽ giận bạn đến muốn chết. Bạn cần biết rằng, kể cả khi bạn đ&atilde; chung sống với n&agrave;ng tới 3 thập kỷ v&agrave; nu&ocirc;i dạy những 4 đứa con kh&ocirc;n lớn, tự đ&aacute;y t&acirc;m hồn n&agrave;ng vẫn m&atilde;i l&agrave; c&ocirc; b&eacute; ng&acirc;y thơ, dịu d&agrave;ng, dễ thương m&agrave; ng&agrave;y n&agrave;o xa xưa đ&atilde; chinh phục bạn.</span></span></p>
