<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đ&acirc;y l&agrave; ch&ograve;m sao mang h&igrave;nh ảnh con sư tử Nemean, k&igrave; c&ocirc;ng đầu ti&ecirc;n của người anh h&ugrave;ng Heracles. </strong></em>Heracles được giao nhiệm vụ đi ti&ecirc;u diệt con sư tử Nemean n&agrave;y, con sư tử c&oacute; m&oacute;ng sắc hơn mọi loại dao kiếm v&agrave; bộ da d&agrave;y v&agrave; cứng đến mức ngay cả kiếm v&agrave; t&ecirc;n của Heracles bắn v&agrave;o n&oacute; đều v&ocirc; hiệu. Cuối c&ugrave;ng người anh h&ugrave;ng phải giết n&oacute; bằng c&aacute;ch vật nhau v&agrave; đ&egrave; l&ecirc;n tr&ecirc;n, b&oacute;p cổ n&oacute; cho đến chết. Đ&acirc;y c&oacute; thể coi l&agrave; một trong số những ch&ograve;m sao s&aacute;ng nhất v&agrave; đẹp nhất của Ho&agrave;ng đạo. Ch&ograve;m sao n&agrave;y chiếm một diện t&iacute;ch kh&aacute; lớn tr&ecirc;n thi&ecirc;n cầu với những ng&ocirc;i sao rất s&aacute;ng, đặc biệt l&agrave; sao Regulus - một trong số c&aacute;c ng&ocirc;i sao s&aacute;ng nhất bầu trời. Ng&ocirc;i sao n&agrave;y được đặt t&ecirc;n bởi nh&agrave; thi&ecirc;n văn Copernicus, với &yacute; nghĩa l&agrave; tr&aacute;i tim của con sư tử. C&aacute;c buổi tối từ th&aacute;ng 4 đến th&aacute;ng 6, bạn sẽ dễ d&agrave;ng nh&igrave;n thấy ch&ograve;m sao n&agrave;y hiện diện tr&ecirc;n bầu trời gần như cả buổi tối (từ 7h đến 10h tối).<br />
Bạn c&oacute; bao giờ gặp những người tiếp nhận sự gi&uacute;p đỡ v&agrave; nhiệt t&igrave;nh của kẻ kh&aacute;c với một vẻ độ lượng v&agrave; phong th&aacute;i oai nghi&ecirc;m như thể việc đ&oacute; l&agrave; đương nhi&ecirc;n kh&ocirc;ng? Nếu c&oacute; th&igrave; đ&oacute; ch&iacute;nh l&agrave; Leo đấy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sư Tử l&agrave; ch&uacute;a của mu&ocirc;n lo&agrave;i. Cho n&ecirc;n người c&ugrave;ng t&ecirc;n với n&oacute; cũng muốn chiếm vị tr&iacute; như vậy đối với c&aacute;c cung Ho&agrave;ng đạo kh&aacute;c. </strong></em>Trong cử động của Sư Tử l&agrave; sự ho&agrave; trộn l&agrave;m một giữa t&iacute;nh nhanh nhẹn đặc biệt v&agrave; vẻ uể oải của vua ch&uacute;a. Sư Tử căm gh&eacute;t b&oacute;ng tối v&agrave; sự c&ocirc; đơn, đồng thời lu&ocirc;n mừng rỡ tiếp nhận những lời mời tham gia c&aacute;c cuộc vui chơi.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Hầu hết Sư Tử bộc trực v&agrave; tự trọng.</strong></em> H&atilde;y thử kh&ocirc;ng quan t&acirc;m đ&uacute;ng mức đến họ, h&atilde;y thử g&acirc;y một tổn hại n&agrave;o đ&oacute; cho họ, th&igrave; từ một con m&egrave;o dịu d&agrave;ng trước mặt bạn bỗng sẽ l&agrave; con th&uacute; cao ngạo, dữ tợn với bờm dựng đứng v&agrave; tiếng gầm r&uacute; gh&ecirc; gớm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>H&igrave;nh thức của những người sinh trong ch&ugrave;m sao Sư Tử, nam cũng như nữ, c&oacute; g&igrave; đ&oacute; giống như &ldquo;đồng loại&rdquo; ch&uacute;a sơn l&acirc;m của m&igrave;nh. Họ thường c&oacute; m&aacute;i t&oacute;c bồng, hơi x&ugrave;, r&acirc;u nhiều. </em></strong>Mắt Sư Tử thường sẫm m&agrave;u, tr&ograve;n, đu&ocirc;i mắt hơi cao l&ecirc;n (mắt Sư Tử), &aacute;nh mắt dường như uể oải. D&aacute;ng đi thẳng v&agrave; ki&ecirc;u h&atilde;nh, với c&aacute;ch di chuyển mềm mại như m&egrave;o. Ở phụ nữ vẻ kiều diễm lười nh&aacute;c thường đi đ&ocirc;i với sự đa cảm thầm k&iacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Giọng n&oacute;i của Sư Tử cũng chậm r&atilde;i như cử động của họ. Sư Tử rất th&iacute;ch l&agrave;m trung t&acirc;m ch&uacute; &yacute; của mọi người.</em></strong> Sư Tử (vốn coi m&igrave;nh l&agrave; th&ocirc;ng minh nhất) rất th&iacute;ch dạy bảo người kh&aacute;c. V&igrave; thế nhiều người sinh cung Sư Tử chọn nghề gi&aacute;o vi&ecirc;n, ch&iacute;nh kh&aacute;ch, hoặc tư vấn t&acirc;m l&yacute;&hellip; Sư Tử quả l&agrave; rất biết c&aacute;ch t&igrave;m hiểu v&agrave; giải quyết những rắc rối, &eacute;o le trong cuộc sống của người kh&aacute;c, nhưng cuộc sống của ch&iacute;nh m&igrave;nh th&igrave; kh&ocirc;ng thể n&oacute;i l&agrave; tự thu xếp được. Tuy nhi&ecirc;n, thử n&oacute;i điều đ&oacute; ra, bạn sẽ thấy họ giận bạn gh&ecirc; gớm như thế n&agrave;o. C&ograve;n nếu bạn khen ngợi, họ sẽ l&agrave; những người bạn tuyệt vời. Kh&ocirc;ng c&oacute; cung Ho&agrave;ng đạo n&agrave;o m&agrave; sự nịnh khen lại c&oacute; t&aacute;c động mạnh như với Sư Tử. T&iacute;nh ph&ugrave; phiếm l&agrave; &ldquo;g&oacute;t ch&acirc;n Achilles&rdquo; của họ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sư Tử v&ocirc; c&ugrave;ng nhạy cảm với những g&igrave; m&agrave; người kh&aacute;c nghĩ về họ. Kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o chiếm được cảm t&igrave;nh của Sư Tử tốt bằng lời khen.</strong></em></span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử rất tinh tường v&agrave; năng động. Họ kh&ocirc;ng bao giờ tốn ph&iacute; thời gian cho những kế hoạch v&agrave; dự &aacute;n v&ocirc; căn cứ. Sư Tử l&agrave; người tổ chức, nh&agrave; l&atilde;nh đạo tuyệt vời.</em></strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bản chất h&agrave;o ph&oacute;ng của Sư Tử thể hiện r&otilde; n&eacute;t nhất l&agrave; khi anh ta thết đ&atilde;i kh&aacute;ch đến nh&agrave;.</strong></em> Đồ ăn, đồ uống rất nhiều v&agrave; ngon, ph&ograve;ng ốc được dọn dẹp v&agrave; b&agrave;y biện chu đ&aacute;o, đ&ocirc;ng đảo đ&agrave;n &ocirc;ng danh gi&aacute;, đ&agrave;n b&agrave;n sa hoa &ndash; những điều đ&oacute; l&agrave;m cho bữa ăn tại nh&agrave; Sư Tử kh&ocirc;ng kh&aacute;c g&igrave; đại tiệc trong ho&agrave;ng cung.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử kh&ocirc;ng thể h&igrave;nh dung sự tồn tại của m&igrave;nh m&agrave; kh&ocirc;ng c&oacute; t&igrave;nh y&ecirc;u. </em></strong>Cả cuộc đời của họ dường như chỉ xoay quanh t&igrave;nh y&ecirc;u. Hễ gặp một người thuộc cung Sư Tử, y như rằng người đ&oacute; hoặc l&agrave; vừa cưới, hoặc đang chuẩn bị l&agrave;m điều đ&oacute; v&agrave;o th&aacute;ng tới, hoặc đang y&ecirc;u đương cuồng nhiệt, hoặc vừa chia tay với người t&igrave;nh&hellip; Tuỳ thuộc v&agrave;o t&igrave;nh trạng y&ecirc;u đương của m&igrave;nh, anh ta l&uacute;c th&igrave; rạng rỡ như mặt trời, l&uacute;c th&igrave; ủ rũ đau thương, như thể ng&agrave;y mai sẽ phải chết. Khi Sư Tử chia tay người y&ecirc;u hoặc vợ (chồng) m&igrave;nh, l&ograve;ng ki&ecirc;u h&atilde;nh của n&oacute; bị tổn thương đến mức tưởng chừng đời đến đ&oacute; l&agrave; t&agrave;n. May thay, mọi chuyện rồi cũng qua khỏi. Sư Tử sớm l&agrave;m l&agrave;nh với người y&ecirc;u hoặc vợ (chồng), hoặc t&igrave;m được một t&igrave;nh y&ecirc;u mới v&agrave; lại hạnh ph&uacute;c rạng ngời. Chuyện c&atilde;i nhau &ndash; l&agrave;m l&agrave;nh như thế trong đời Sư Tử chỉ như cơm bữa thường ng&agrave;y. V&igrave; thế, rất hiếm thấy người sinh trong cung Sư Tử m&agrave; lại sống độc th&acirc;n, c&ocirc; quả.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử, vốn bản t&iacute;nh mạnh mẽ, thường kh&ocirc;ng th&iacute;ch bị phụ thuộc, dựa dẫm v&agrave;o ai cả. </em></strong>Ngược lại n&oacute; rất th&iacute;ch c&oacute; người kh&aacute;c phụ thuộc v&agrave;o m&igrave;nh. Đ&ocirc;i l&uacute;c Sư Tử c&oacute; thể cằn nhằn rằng phải l&agrave;m việc đầu tắt mặt tối trong khi những người xung quanh chỉ biết h&aacute; miệng chờ sung. Thực t&igrave;nh, vai tr&ograve; như vậy rất hợp l&ograve;ng Sư Tử. Cứ thử ngỏ &yacute; gi&uacute;p Sư Tử bớt việc, anh ta sẽ giận dữ từ chối. Nhưng nếu đề nghị Sư Tử ra tay cứu gi&uacute;p, anh ta sẽ vui l&ograve;ng l&agrave;m tất cả những g&igrave; c&oacute; thể. L&ograve;ng h&agrave;o hiệp l&agrave; t&iacute;nh c&aacute;ch đ&atilde; ngấm trong m&aacute;u của Sư Tử.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Với tiền bạc, Sư Tử cư xử rất thoải m&aacute;i, đ&ocirc;i khi qu&aacute; thoải m&aacute;i.</em></strong> V&igrave; thế, kh&ocirc;ng &iacute;t lần Sư Tử đứng b&ecirc;n bờ vực ph&aacute; sản, nhưng lu&ocirc;n t&igrave;m được c&aacute;ch cải thiện t&igrave;nh thế. Sư Tử ngưỡng mộ tất cả những g&igrave; gọi l&agrave; đẳng cấp cao, xa xỉ v&agrave; đắt tiền. Để vui th&uacute;, Sư Tử sẵn s&agrave;ng ti&ecirc;u hoang cả một gia t&agrave;i. Sư Tử th&iacute;ch l&agrave;m những cử chỉ đẹp. Nếu bạn cần vay tiền, h&atilde;y t&igrave;m đến Sư Tử, hiếm khi họ từ chối.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trước c&aacute;c thử th&aacute;ch, nguy nan, Sư Tử kh&ocirc;ng bao giờ l&ugrave;i bước, lu&ocirc;n sẵn l&ograve;ng cứu gi&uacute;p kẻ kh&aacute;c. </strong></em>L&ograve;ng quả cảm l&agrave; bản chất của Sư Tử. Người sinh ở cung n&agrave;y, l&agrave;m bạn th&igrave; trung th&agrave;nh hiếm c&oacute;, l&agrave;m kẻ th&ugrave; th&igrave; rất đ&aacute;ng sợ.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Sư Tử l&agrave; một cốt c&aacute;ch s&aacute;ng tạo, t&iacute;ch cực, mạnh mẽ, nh&acirc;n &aacute;i v&agrave; rực rỡ. Kim loại hợp với Sư Tử l&agrave; v&agrave;ng, c&ograve;n loại đ&aacute; mang lại hạnh ph&uacute;c cho n&oacute; l&agrave; topaz.</span></span></em></strong></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặt trời v&agrave; sư tử l&agrave; những k&yacute; hiệu của sự thủy chung. </em></strong>Một khi bạn đ&atilde; tuy&ecirc;n bố chuyện t&igrave;nh cảm của m&igrave;nh th&igrave; v&igrave; sĩ diện c&aacute; nh&acirc;n v&agrave; l&ograve;ng tự trọng, bạn sẽ lu&ocirc;n chung thuỷ với chuyện t&igrave;nh cảm đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>H&ocirc;n nh&acirc;n với bạn l&agrave; lời thề của t&igrave;nh y&ecirc;u, danh dự.</em></strong> Bạn h&atilde;y biết nghe con tim của m&igrave;nh. V&agrave; bởi theo bạn t&igrave;nh y&ecirc;u v&agrave; sự chung thuỷ kh&ocirc;ng thể t&aacute;ch rời nhau n&ecirc;n khi kh&ocirc;ng c&ograve;n y&ecirc;u, bạn cũng kh&ocirc;ng ngại ngần tiến l&ecirc;n ph&iacute;a trước.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Phụ nữ Sư Tử c&oacute; v&agrave;i đặc điểm bạn kh&oacute; m&agrave; th&iacute;ch được. </strong></em>Bản t&iacute;nh l&atilde;ng mạn, n&agrave;ng sẽ lưu giữ thư từ của những người t&igrave;nh cũ đến tận đầu bạc răng long. M&agrave; những thư đ&oacute; của n&agrave;ng th&igrave; nhiều v&ocirc; kể.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sư Tử nữ &ndash; ho&agrave;n to&agrave;n kh&ocirc;ng phải l&agrave; c&aacute;nh hoa dại khi&ecirc;m nhường ngo&agrave;i đồng nội, m&agrave; l&agrave; đo&aacute; hồng đ&agrave;i c&aacute;c chốn cung đ&igrave;nh. </strong></em>Vậy đ&atilde; quyết lấy n&agrave;ng l&agrave;m vợ th&igrave; bạn cần x&aacute;c định l&agrave; sẽ phải lu&ocirc;n dốc sức ngăn chặn đ&aacute;m fan của n&agrave;ng. Nếu bạn thấy m&igrave;nh c&oacute; nhiều nhược điểm, tốt nhất n&ecirc;n t&igrave;m ai đ&oacute; đơn giản hơn, nếu kh&ocirc;ng mưu đồ của bạn định biến Sư Tử c&aacute;i th&agrave;nh con m&egrave;o nh&agrave; nhỏ xinh chắc chắn sẽ ph&aacute; sản. Ri&ecirc;ng việc cho ph&eacute;p bạn y&ecirc;u đ&atilde; l&agrave; một sự nh&acirc;n nhượng của n&agrave;ng rồi. C&ograve;n nếu được n&agrave;ng đ&aacute;p lại cũng bằng t&igrave;nh y&ecirc;u th&igrave; bạn c&oacute; thể coi l&agrave; m&igrave;nh sinh ra tr&ecirc;n đời n&agrave;y thật kh&ocirc;ng uổng.<br />
Điều đầu ti&ecirc;n cần l&agrave;m nếu định lấy l&ograve;ng Sư Tử: mua tặng n&agrave;ng nhiều qu&agrave;. V&agrave; lưu &yacute;, d&ugrave; l&agrave; qu&agrave; g&igrave; th&igrave; cũng cần phải thật s&agrave;nh điệu v&agrave; đắt tiền. C&ograve;n khi trao qu&agrave; th&igrave; phải trang trọng v&agrave; tuấn t&uacute; kh&ocirc;ng k&eacute;m một ho&agrave;ng tử. Điều thứ hai: cần biết khen ngợi n&agrave;ng, kh&ocirc;ng phải tầm thường kiểu &ldquo;Em xinh qu&aacute;&hellip;&rdquo;, m&agrave; phải c&aacute;ch n&agrave;o đ&oacute; độc đ&aacute;o để n&agrave;ng c&oacute; thể ph&acirc;n biệt được bạn trong đ&aacute;m đ&ocirc;ng những người h&acirc;m mộ. T&oacute;m lại, bạn cần cư xử như một đặc kh&aacute;ch trong bữa tiệc của nữ ho&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nếu mời n&agrave;ng đi chơi, tốt hơn hết n&ecirc;n đi xem biểu diễn ca nhạc, hoặc kịch&hellip; (đương nhi&ecirc;n chỗ ngồi phải ở hạng tốt nhất)</strong></em>. Kh&ocirc;ng kh&iacute; của nh&agrave; h&aacute;t, nội thất lộng lẫy, trang phục dạ hội của mọi người, cảm x&uacute;c của t&aacute;c phẩm nghệ thuật sẽ l&agrave; điều kiện thuận lợi gi&uacute;p bạn tạo cho n&agrave;ng một t&acirc;m trạng thi vị.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kh&ocirc;ng n&ecirc;n tr&aacute;ch Sư Tử c&oacute; l&uacute;c tỏ ra cao ngạo v&agrave; ph&ugrave; phiếm, v&igrave; n&agrave;ng đ&acirc;u c&oacute; lỗi khi sinh ra đ&atilde; l&agrave; một c&ocirc;ng ch&uacute;a lu&ocirc;n cảm thấy m&igrave;nh cao sang hơn những người xung quanh. </em></strong>Đồng thời, n&agrave;ng duy&ecirc;n d&aacute;ng, đ&aacute;ng y&ecirc;u v&agrave; tốt bụng đến nỗi mọi người đều sẵn s&agrave;ng tha thứ cho những nhược điểm của n&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nữ Sư Tử l&agrave; một t&iacute;nh c&aacute;ch hoạt b&aacute;t, t&iacute;ch cực. </em></strong>V&igrave; vậy, nếu giam n&agrave;ng trong lồng, d&ugrave; đ&oacute; l&agrave; lồng v&agrave;ng, th&igrave; chẳng kh&aacute;c n&agrave;o cướp đoạt v&agrave; giết đi một phần sự sống của n&agrave;ng. Nếu n&agrave;ng muốn, h&atilde;y để n&agrave;ng theo đuổi sự nghiệp của m&igrave;nh, được thường xuy&ecirc;n mời kh&aacute;ch tới nh&agrave; cũng như đi thăm chơi đ&aacute;p lễ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Phụ nữ Sư Tử thực sự l&agrave; một b&aacute;u vật. Bạn kh&oacute; c&oacute; thể nh&igrave;n thấy n&agrave;ng ăn mặc xộc xệch, đầu quấn l&ocirc;, hay mặt d&aacute;n đầy l&aacute;t dưa chuột&hellip; </em></strong>Nhưng đừng tưởng n&agrave;ng kh&ocirc;ng d&ugrave;ng mỹ phẩm. Vốn y&ecirc;u th&iacute;ch mọi thứ xa xỉ, Sư Tử kh&ocirc;ng tiếc tiền mua sắm mỹ phẩm v&agrave; quần &aacute;o. Trang phục của Sư Tử đều gồm những thứ hợp mốt v&agrave; s&agrave;nh điệu nhất, kh&ocirc;ng thể ch&ecirc; bai được điểm n&agrave;o. C&oacute; điều, e rằng bạn kh&ocirc;ng phải l&uacute;c n&agrave;o cũng đồng thuận với n&agrave;ng trong việc chi những m&oacute;n tiền đi&ecirc;n cuồng như thế.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Sư Tử l&agrave; một b&agrave; chủ nh&agrave; tuyệt vời. N&agrave;ng kh&ocirc;ng chỉ biết nấu ăn ngon, m&agrave; c&ograve;n biết tiếp kh&aacute;ch l&agrave;m họ ngưỡng mộ.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử mẹ y&ecirc;u thương con c&aacute;i đến m&ecirc; mẩn.</em></strong> N&agrave;ng sẵn s&agrave;ng đứng l&ecirc;n bảo vệ con nếu c&oacute; kẻ n&agrave;o d&aacute;m bắt nạt ch&uacute;ng. Mặt kh&aacute;c, n&agrave;ng kh&ocirc;ng muốn v&igrave; con m&agrave; phải bỏ ph&iacute; một chuyến du ngoạn hay một cuộc vui với bạn b&egrave;. Nhiều b&agrave; mẹ Sư Tử kh&eacute;o kết hợp th&agrave;nh c&ocirc;ng sự nghiệp ở cơ quan v&agrave; việc nu&ocirc;i dạy con c&aacute;i.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Trong khi đối với người nh&agrave;, người th&acirc;n, Sư Tử rất dịu d&agrave;ng, tr&igrave;u mến, th&igrave; với người kh&aacute;c n&agrave;ng thường giữ khoảng c&aacute;ch, kh&ocirc;ng cho ph&eacute;p bất cứ một sự suồng s&atilde; n&agrave;o.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Về l&ograve;ng chung thuỷ, Sư Tử nữ sẽ g&igrave;n giữ n&oacute; chừng n&agrave;o tin chắc rằng người kia cũng chung t&igrave;nh. </em></strong>C&ograve;n khi đ&atilde; nảy sinh d&ugrave; chỉ một ch&uacute;t nghi ngờ, n&agrave;ng sẽ kh&ocirc;ng chậm chễ đ&aacute;p trả kẻ bội bạc đ&uacute;ng c&aacute;i gi&aacute; như vậy. Tự đ&aacute;y l&ograve;ng mong muốn m&atilde;i m&atilde;i l&agrave; người được y&ecirc;u chiều, đ&ocirc;i khi Sư Tử cho ph&eacute;p m&igrave;nh &ldquo;đưa đẩy&rdquo; v&agrave;i c&acirc;u với người quen của bạn. Đừng để chuyện đ&oacute; ở gần tr&aacute;i tim, v&agrave; đừng ghen.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ngược lại, đặc biệt khi c&oacute; mặt n&agrave;ng, chưa n&oacute;i l&agrave; &ldquo;t&aacute;n tỉnh&rdquo;, m&agrave; thậm ch&iacute; một nụ cười dịu d&agrave;ng với người phụ nữ kh&aacute;c &ndash; bạn cũng kh&ocirc;ng được ph&eacute;p.</strong></em> N&oacute;i đ&uacute;ng hơn, bạn c&oacute; thể l&agrave;m điều đ&oacute;, nhưng hậu quả sẽ rất đ&aacute;ng ngại. Sư Tử th&igrave; ở đ&acirc;u cũng l&agrave; Sư Tử, thế giới hay&hellip; H&agrave; Đ&ocirc;ng.<br />
Cư xử với bạn như vậy dĩ nhi&ecirc;n l&agrave; kh&ocirc;ng c&oacute; một t&yacute; c&ocirc;ng bằng n&agrave;o. Nhưng bạn đ&atilde; biết r&otilde; điều đ&oacute; trước khi lựa chọn cơ m&agrave;? N&agrave;ng l&agrave; nữ ho&agrave;ng, bạn l&agrave; b&agrave;y t&ocirc;i. Nếu bạn sẵn l&ograve;ng d&acirc;ng hiến (n&agrave;ng chắc chắn xứng đ&aacute;ng với điều đ&oacute;), bạn sẽ gi&agrave;nh được tất cả những g&igrave; m&igrave;nh mong muốn. Hạnh ph&uacute;c của bạn &ndash; ở trong tay bạn.</span></span></p>
