<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ch&ograve;m sao n&agrave;y thường được gọi l&agrave; Thi&ecirc;n b&igrave;nh. Trong cuộc chiến tranh th&agrave;nh Trois, số mệnh của nhiều dũng sĩ trong c&aacute;c cuộc đầu đ&atilde; được định đoạt bằng c&aacute;i c&acirc;n Libra n&agrave;y. </em></strong>Mỗi khi c&aacute;c cuộc đấu c&acirc;n t&agrave;i c&acirc;n sức diễn ra, thần Zeus thường lấy c&acirc;n ra, 2 **a c&acirc;n tượng trưng cho số mệnh của 2 đối thủ, khi thần nhấc c&acirc;n l&ecirc;n, **a c&acirc;n của người n&agrave;o nặng hơn c&oacute; nghĩa l&agrave; người đ&oacute; sẽ phải chấp nhận thất bại v&agrave; từ gi&atilde; cuộc sống trần gian. Nằm ngay ph&iacute;a sau Virgo, ch&ograve;m sao n&agrave;y chiếm một diện t&iacute;ch kh&aacute; khi&ecirc;m tốn với những ng&ocirc;i sao tương đối s&aacute;ng. C&aacute;c buổi tối m&ugrave;a h&egrave;, bạn đều c&oacute; thể nhận ra ch&ograve;m sao n&agrave;y một c&aacute;ch kh&aacute; dễ d&agrave;ng mặc d&ugrave; n&oacute; chỉ c&oacute; một v&agrave;i ng&ocirc;i sao l&agrave; kh&aacute; s&aacute;ng, nếu chưa nhận ra ngay, bạn c&oacute; thể x&aacute;c định qua vị tr&iacute; của n&oacute; nằm tr&ecirc;n Ho&agrave;ng đạo, giữa 2 ch&ograve;m sao rất lớn v&agrave; rất s&aacute;ng l&agrave; Virgo v&agrave; Scorpius.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sau khi rời ch&ograve;m Xử Nữ, từ ng&agrave;y 24/9 đến 23/10 mặt trời &ldquo;đi&rdquo; qua ch&ograve;m Libra (Thi&ecirc;n B&igrave;nh) &ndash; nghĩa l&agrave; c&aacute;i c&acirc;n.</strong></em> Tuy nhi&ecirc;n, kh&oacute; c&oacute; thể n&oacute;i Thi&ecirc;n B&igrave;nh l&agrave; những người thăng bằng. Trước khi đạt được trạng th&aacute;i thăng bằng, c&aacute;i c&acirc;n phải dao động, đung đưa rất l&acirc;u b&ecirc;n n&agrave;y b&ecirc;n kia.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Người sinh cung Thi&ecirc;n B&igrave;nh căm gh&eacute;t th&oacute;i th&ocirc; lỗ, nhưng đồng thời c&oacute; thể kh&ocirc;ng cần hỏi, đến tắt phụt m&aacute;y thu h&igrave;nh của bạn nếu cho rằng n&oacute; mở &acirc;m thanh qu&aacute; to.</em></strong> Thi&ecirc;n B&igrave;nh y&ecirc;u mến mọi người, nhưng đồng thời căm gh&eacute;t đ&aacute;m đ&ocirc;ng. Họ như những vị ti&ecirc;n ph&uacute;c hậu d&agrave;n ho&agrave; những người tranh c&atilde;i nhau, nhưng lại c&oacute; thể ch&iacute;nh m&igrave;nh c&agrave; khịa c&atilde;i v&atilde;. Họ ho&agrave; nh&atilde; cởi mở, nhưng lại c&oacute; thể gắt gỏng rất l&acirc;u. Họ vừa th&ocirc;ng minh lại vừa thơ ng&acirc;y. Kh&ocirc;ng ngồi y&ecirc;n một chỗ, nhưng chẳng vội v&agrave;ng đi đ&acirc;u. Nh&igrave;n chung, dường như ở họ kh&ocirc;ng c&oacute; một ưu điểm n&agrave;o m&agrave; lại kh&ocirc;ng được c&acirc;n đối bằng một nhược điểm, v&agrave; ngược lại. Một sự &ldquo;đa nh&acirc;n c&aacute;ch&rdquo; đến kỳ lạ phải kh&ocirc;ng?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>H&igrave;nh thức Thi&ecirc;n B&igrave;nh kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng để ph&acirc;n biệt với c&aacute;c cung kh&aacute;c. Khu&ocirc;n mặt thường c&oacute; đường n&eacute;t kh&ocirc;ng lớn, dễ coi.</em></strong> Đặc biệt duy nhất c&oacute; thể l&agrave; l&uacute;m đồng tiền ở m&aacute; hoặc cằm một số người, nhưng kh&ocirc;ng phải tất cả. L&uacute;m đồng tiền được coi l&agrave; dấu ấn của thần Vệ nữ. Nụ cười của họ l&agrave; điển h&igrave;nh của những ai được ph&ugrave; trợ bởi thần Vệ nữ &ndash; nụ cười mềm mại, dịu d&agrave;ng, ngọt ng&agrave;o, pha ch&uacute;t b&iacute; hiểm.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Thậm ch&iacute; sự c&aacute;u giận, x&uacute;c động cũng kh&ocirc;ng l&agrave;m hỏng, l&agrave;m mất đi vẻ b&igrave;nh thản tr&ecirc;n khu&ocirc;n mặt của Thi&ecirc;n B&igrave;nh. Miệng Thi&ecirc;n B&igrave;nh thường c&oacute; h&igrave;nh như c&aacute;nh cung, m&ocirc;i hồng tươi.</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thi&ecirc;n B&igrave;nh thường c&oacute; th&acirc;n h&igrave;nh đẹp.</strong></em> V&agrave; đặc biệt, trong vẻ đẹp của đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh c&oacute; n&eacute;t g&igrave; đ&oacute; nam t&iacute;nh, c&ograve;n ở đ&agrave;n &ocirc;ng c&oacute; n&eacute;t nữ t&iacute;nh. Điều đ&oacute; kh&ocirc;ng c&oacute; nghĩa l&agrave; đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh phải giống như lực sĩ, c&ograve;n đ&agrave;n &ocirc;ng &ndash; như c&aacute;c tiểu thư. Nhưng h&igrave;nh thức của họ quả l&agrave; c&oacute; ẩn hiện sắc th&aacute;i của giới t&iacute;nh đối lập.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Qua sự m&ocirc; tả như tr&ecirc;n, bạn sẽ nghĩ rằng t&iacute;nh c&aacute;ch của Thi&ecirc;n B&igrave;nh cũng mềm mại, dịu d&agrave;ng v&agrave; đ&aacute;ng y&ecirc;u</em></strong>. Điều đ&oacute; đ&uacute;ng, nhưng chỉ đ&uacute;ng một nửa. Đ&oacute; l&agrave; l&uacute;c Thi&ecirc;n B&igrave;nh ở trong t&acirc;m trạng thăng bằng. C&ograve;n l&uacute;c kh&aacute;c, họ bức x&uacute;c, dễ c&aacute;u, đồng b&oacute;ng, bướng bỉnh, uất ức v&agrave; hung dữ. Rồi sau, Thi&ecirc;n B&igrave;nh lại đi v&agrave;o trạng th&aacute;i thăng bằng, v&agrave; họ lại dễ thương, th&ocirc;ng minh, v&agrave; tốt bụng.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Dường như b&ecirc;n trong Thi&ecirc;n B&igrave;nh l&agrave; hai con người ho&agrave;n to&agrave;n kh&aacute;c biệt nhau. Thi&ecirc;n B&igrave;nh m&atilde;i m&atilde;i vươn tới sự h&agrave;i ho&agrave;, nhưng kh&ocirc;ng đạt được thường xuy&ecirc;n.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>C&oacute; l&uacute;c Thi&ecirc;n B&igrave;nh nhiệt huyết khủng khiếp, lao đi khắp th&agrave;nh phố gần như với tốc độ &aacute;nh s&aacute;ng, trong một ng&agrave;y l&agrave;m được c&ocirc;ng việc bằng người kh&aacute;c l&agrave;m cả tuần kh&ocirc;ng xong, l&agrave;m việc mỗi ng&agrave;y 18 tiếng,</strong></em> d&agrave;nh c&oacute; 5 tiếng cho giấc ngủ m&agrave; vẫn sảng kho&aacute;i. Nhưng bỗng nhi&ecirc;n như thể c&oacute; bộ phận n&agrave;o đ&oacute; bị hỏng, họ cả ng&agrave;y uể oải, m&ecirc; ngủ. Thờ ơ với mọi việc, chẳng thiết cầm tờ b&aacute;o hay ng&oacute; đến TV, họ c&oacute; thể ngồi h&agrave;ng giờ nh&igrave;n đăm đăm v&agrave;o một điểm v&ocirc; h&igrave;nh. Rồi như c&oacute; một c&ocirc;ng tắc được bật l&ecirc;n, họ chuyển sang t&acirc;m trạng sầu n&atilde;o, bắt đầu than th&acirc;n tr&aacute;ch phận, hoặc g&acirc;y om x&ograve;m từ chuyện kh&ocirc;ng đ&acirc;u. Rồi như n&uacute;t điều khiển lại được gạt sang vị tr&iacute; kh&aacute;c, họ lại đ&aacute;ng y&ecirc;u, xinh đẹp, hoạt b&aacute;t v&agrave; lịch thiệp.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ai c&oacute; dịp nh&igrave;n thấy họ ở một trong c&aacute;c trạng th&aacute;i tr&ecirc;n, kh&ocirc;ng đời n&agrave;o tin nếu nghe kể rằng Thi&ecirc;n B&igrave;nh c&oacute; thể ho&agrave;n to&agrave;n kh&aacute;c. </strong></em>Họ nghĩ đ&oacute; l&agrave; sự thổi phồng, kh&ocirc;ng thể c&oacute; sự kết hợp như vậy trong một con người &ndash; sự lịch thiệp v&agrave; sự xấc xược, mạnh mẽ v&agrave; yếu đuối, vui tươi v&agrave; ủ dột, năng lực l&agrave;m việc to lớn v&agrave; sự lười biếng v&ocirc; vọng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thi&ecirc;n B&igrave;nh l&agrave; những người khoẻ mạnh cả về t&acirc;m thần lẫn thể chất.</em></strong> Một c&aacute;ch bản năng, họ biết tr&aacute;nh những căng thẳng tr&iacute; &oacute;c, qu&aacute; tải về thể lực bằng c&aacute;ch cho cơ thể m&igrave;nh thời gian nghỉ ngơi k&eacute;o d&agrave;i. Thường xảy ra nhất với Thi&ecirc;n B&igrave;nh l&agrave; ăn qu&aacute; mức (c&oacute; l&uacute;c tới t&igrave;nh trạng bội thực), uống rượu qu&aacute; nhiều, dẫn đến c&aacute;c bệnh về gan, thận v&agrave; đau đầu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>T&iacute;nh c&aacute;ch của Thi&ecirc;n B&igrave;nh được tạo dệt n&ecirc;n từ những sợi m&acirc;u thuẫn. </em></strong>Điều họ y&ecirc;u th&iacute;ch nhất tr&ecirc;n đời n&agrave;y l&agrave; tranh luận, về bất cứ vấn đề n&agrave;o, từ chuyện đồng hồ chậm mấy gi&acirc;y cho đến những sự kiện quốc tế phức tạp. Được dịp tranh c&atilde;i l&agrave; Thi&ecirc;n B&igrave;nh cảm thấy m&igrave;nh như c&aacute; gặp nước như rồng gặp m&acirc;y. Chỉ cần ai đ&oacute; khen một cuốn s&aacute;ch l&agrave; Thi&ecirc;n B&igrave;nh, điệu nghệ kh&ocirc;ng k&eacute;m g&igrave; một nh&agrave; ph&ecirc; b&igrave;nh thực thụ, vạch ra những nhược điểm của n&oacute;. Nếu bạn kh&ocirc;ng th&iacute;ch một bộ phim, Thi&ecirc;n B&igrave;nh sẽ n&oacute;i đ&oacute; l&agrave; bộ phim hay nhất c&oacute; thể xem được trong năm nay v&agrave; đưa ra đầy đủ luận chứng cho điều n&agrave;y.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đa số Thi&ecirc;n B&igrave;nh khi lựa chọn một quyết định đ&uacute;ng cho m&igrave;nh thường do dự l&acirc;u đến nỗi c&oacute; l&uacute;c việc lựa chọn kh&ocirc;ng c&ograve;n l&agrave; cần thiết nữa bởi v&igrave; một hoặc v&agrave;i phương &aacute;n đ&atilde; hết tồn tại. </em></strong>Sự thiếu quyết đo&aacute;n của Thi&ecirc;n B&igrave;nh đ&ocirc;i khi vượt qu&aacute; mọi giới hạn. Mẫu c&acirc;u y&ecirc;u th&iacute;ch nhất của họ l&agrave; &ldquo;Một mặt th&igrave;&hellip;&rdquo; (tiếp theo l&agrave; một loạt luận cứ) v&agrave; &ldquo;nhưng mặt kh&aacute;c&hellip;&rdquo; (lại một loạt luận cứ kh&aacute;c d&agrave;i kh&ocirc;ng k&eacute;m). Bằng sự chậm ch&atilde;i, với những luận giải bất tận, t&iacute;nh thiếu quyết đo&aacute;n của m&igrave;nh, Thi&ecirc;n B&igrave;nh c&oacute; thể l&agrave;m cho người quyết đo&aacute;n v&agrave; n&oacute;ng nảy phải ph&aacute;t đi&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Tuy nhi&ecirc;n, nếu bạn nhắc đến t&iacute;nh c&aacute;ch n&agrave;y một c&aacute;ch trực tiếp hay gi&aacute;n tiếp, Thi&ecirc;n B&igrave;nh sẽ lập tức bắt đầu b&agrave;o chữa quyết liệt v&agrave; b&aacute;c bỏ tất cả.</strong></em></span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">T<strong><em>rong c&ocirc;ng việc, Thi&ecirc;n B&igrave;nh trong sạch như pha l&ecirc;. </em></strong>Do th&oacute;i quen cố hữu nghĩ l&acirc;u xem quyết định g&igrave; v&agrave; như thế n&agrave;o, họ &iacute;t khi sai lầm. Đa số Thi&ecirc;n B&igrave;nh ph&aacute;t triển mạnh khả năng tập trung cao độ để thấu hiểu những vấn đề s&acirc;u sắc v&agrave; to lớn. Thi&ecirc;n B&igrave;nh say m&ecirc; s&aacute;ch, kh&ocirc;ng chỉ nội dung, m&agrave; cả h&igrave;nh thức v&agrave; m&ugrave;i thơm của s&aacute;ch. Nhiều người cung Thi&ecirc;n B&igrave;nh c&oacute; thư viện ri&ecirc;ng ở nh&agrave;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thi&ecirc;n B&igrave;nh l&agrave; những người c&oacute; t&iacute;nh nghệ sĩ, kh&ocirc;ng thờ ơ với c&aacute;c loại h&igrave;nh nghệ thuật: &acirc;m nhạc, hội hoạ, văn thơ. </em></strong>Họ kh&ocirc;ng th&iacute;ch c&aacute;c m&agrave;u rực rỡ, họ ưa chuộng c&aacute;c gam m&agrave;u mờ nhạt. Thi&ecirc;n B&igrave;nh l&agrave; những người s&agrave;nh ăn, biết thưởng thức c&aacute;c loại rượu ngon. Tr&iacute; tuệ của Thi&ecirc;n B&igrave;nh tương xứng với kim cương rực rỡ v&agrave; opal mềm mại đa sắc. Kim loại mang lại may mắn cho họ l&agrave; đồng. T&iacute;nh c&aacute;ch của Thi&ecirc;n B&igrave;nh ph&ugrave; hợp với hai m&ugrave;a &ndash; thu v&agrave; xu&acirc;n, đặc trưng bởi t&iacute;nh kh&ocirc;ng ổn định, dễ đổi thay.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Những người phụ nữ sinh cung Thi&ecirc;n b&igrave;nh được cai trị bởi thần &aacute;i t&igrave;nh Venus. Biểu tượng của bạn l&agrave; c&aacute;i c&acirc;n. </em></strong>Do đ&oacute; bạn lu&ocirc;n th&iacute;ch tr&ograve; chơi tay đ&ocirc;i. Bạn sẽ kh&ocirc;ng cảm thấy hạnh ph&uacute;c trọn vẹn nếu kh&ocirc;ng c&oacute; mối quan hệ theo kiểu thoả hiệp. Thuỷ chung với bạn c&oacute; nghĩa người bạn y&ecirc;u cũng cần phải c&oacute; c&ugrave;ng quan điểm như vậy. Song bạn l&agrave; người c&oacute; thủ thuật quyến rũ rất giỏi v&agrave; c&oacute; thể l&ocirc;i cuốn bất k&igrave; người đ&agrave;n &ocirc;ng n&agrave;o bạn muốn. Thi&ecirc;n b&igrave;nh kh&ocirc;ng phải l&agrave; người lu&ocirc;n lu&ocirc;n chung thuỷ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Cho d&ugrave; c&oacute; thể thanh mảnh tựa l&ocirc;ng hồng, chỉnh trang như đo&aacute; hoa tr&ecirc;n thi&ecirc;n đường,</em></strong> cho d&ugrave; c&oacute; thể duy&ecirc;n d&aacute;ng trong &aacute;o lụa, thanh lịch tuyệt vời, giọng n&oacute;i như chu&ocirc;ng ng&acirc;n&hellip; đ&agrave;n b&agrave; cung Thi&ecirc;n B&igrave;nh dẫu sao vẫn mang một tho&aacute;ng n&eacute;t nam t&iacute;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>N&agrave;ng thuộc loại phụ nữ th&iacute;ch trang phục gọn g&agrave;ng thuận tiện hơn l&agrave; tha thướt. </em></strong>N&agrave;ng tư duy logic đến mức trong tranh luận c&oacute; thể hạ được bất kỳ đấng m&agrave;y r&acirc;u n&agrave;o. Tuy nhi&ecirc;n đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh đủ th&ocirc;ng minh v&agrave; thận trọng để kh&ocirc;ng thể hiện sự vượt trội của m&igrave;nh với bạn trai, &iacute;t ra l&agrave; cho đến trước khi cưới.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Phụ nữ Thi&ecirc;n B&igrave;nh đầy hứng th&uacute; tham gia bất kỳ cuộc tranh c&atilde;i, thảo luận n&agrave;o. Chủ đề đối với n&agrave;ng kh&ocirc;ng quan trọng. </em></strong>Đ&oacute; c&oacute; thể l&agrave; cuộc luận b&agrave;n xem n&ecirc;n &aacute;p dụng biện ph&aacute;p n&agrave;o giải quyết &aacute;ch tắc giao th&ocirc;ng, hoặc l&agrave; b&agrave;i độc thoại m&ecirc;nh m&ocirc;ng về đề t&agrave;i: l&uacute;c n&agrave;o n&ecirc;n thả chanh v&agrave;o ly tr&agrave; n&oacute;ng &ndash; trước hay sau khi cho đường (để kh&ocirc;ng bị đắng)? Việc ph&acirc;n giải mỗi vấn đề n&ecirc;u tr&ecirc;n c&oacute; thể k&eacute;o d&agrave;i cả giờ hoặc l&acirc;u hơn. Trong cuộc n&oacute;i chuyện đ&oacute; bạn c&oacute; thể hầu như kh&ocirc;ng phải tham gia, c&ugrave;ng lắm chỉ hỏi &ldquo;Tại sao?&rdquo;, hoặc ph&acirc;n trần rằng bạn kh&ocirc;ng nghĩ thế. Nhưng kể cả nếu bạn nghĩ kh&ocirc;ng thế, th&igrave; sau nửa giờ tr&ograve; chuyện, k&egrave;m với những nụ cười thật dễ thương, n&agrave;ng sẽ chỉ ra một c&aacute;ch đầy thuyết phục cho bạn thấy rằng bạn ho&agrave;n to&agrave;n sai &ndash; điều m&agrave; bạn sẽ sung sướng thừa nhận. Cần lưu &yacute; rằng quan điểm m&agrave; n&agrave;ng bảo vệ kh&ocirc;ng phải l&agrave; &yacute; kiến của c&aacute; nh&acirc;n (n&agrave;ng &iacute;t khi c&oacute; n&oacute;), m&agrave; l&agrave; kết quả của một qu&aacute; tr&igrave;nh suy x&eacute;t kỹ lưỡng, c&acirc;n nhắc mọi ph&iacute;a, dẫn đến giải ph&aacute;p duy nhất đ&uacute;ng cho vấn đề.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>C&aacute;ch tiếp cận khoa học như vậy mới l&agrave; điều quan trọng v&agrave; th&uacute; vị đối với n&agrave;ng.</em></strong> Nếu bạn n&oacute;i, cuộc sống ở th&agrave;nh thị th&iacute;ch hơn nơi th&ocirc;n qu&ecirc;, n&agrave;ng tức th&igrave; chứng minh cho bạn thấy, sống ở th&agrave;nh phố l&agrave; tự huỷ hoại sức khoẻ, t&agrave;n ph&aacute; nước da mặt, tước bỏ biết bao trải nghiệm t&acirc;m hồn v&agrave; thẩm mỹ khi được tiếp x&uacute;c với thi&ecirc;n nhi&ecirc;n. Bạn c&oacute; h&igrave;nh dung được: những chồi l&aacute; đầu ti&ecirc;n trong m&ugrave;a xu&acirc;n, m&ugrave;i thơm hoa bưởi, tiếng chim r&iacute;u r&iacute;t, c&aacute;nh c&ograve; trắng la đ&agrave;, cuộc dạo chơi dưới rặng th&ocirc;ng ven đồi, hay những tia nắng cuối c&ugrave;ng l&uacute;c ho&agrave;ng h&ocirc;n?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>C&ograve;n khi bạn cất lời ngợi khen nơi th&ocirc;n d&atilde;, k&ecirc;u rằng kh&ocirc;ng thể chịu đựng được cuộc sống th&agrave;nh phố, n&agrave;ng sẽ bắt đầu ph&acirc;n t&iacute;ch cho thấy, </em></strong>ở th&ocirc;n qu&ecirc; người ta c&oacute; thể chết v&igrave; buồn, mỗi khi chiều về chẳng biết đi đ&acirc;u chơi. Trong khi đ&oacute;, m&agrave;n sương kh&oacute;i lơ lửng tr&ecirc;n bầu trời th&agrave;nh phố trong &aacute;nh s&aacute;ng mu&ocirc;n m&agrave;u của đ&egrave;n quảng c&aacute;o thật v&ocirc; c&ugrave;ng thi vị, chẳng kh&aacute;c g&igrave; tấm khăn voan khổng lồ thần thoại m&agrave; một &ocirc;ng ti&ecirc;n n&agrave;o đ&oacute; bu&ocirc;ng phủ l&ecirc;n kinh th&agrave;nh. Đừng tranh c&atilde;i với người vợ Thi&ecirc;n B&igrave;nh, bao giờ n&agrave;ng cũng l&agrave; người n&oacute;i c&acirc;u cuối c&ugrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>H&ocirc;n nh&acirc;n đối với đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh &ndash; l&agrave; sự hợp t&aacute;c s&aacute;ng tạo giữa hai con người.</strong></em> N&agrave;ng kh&ocirc;ng phải loại phụ nữ l&agrave;m g&aacute;nh nặng đeo l&ecirc;n cổ chồng. N&agrave;ng sẽ tham gia v&agrave;o mọi c&ocirc;ng việc của ch&agrave;ng, gi&uacute;p ch&agrave;ng những lời khuy&ecirc;n, đ&oacute;ng g&oacute;p c&ocirc;ng sức, v&agrave; nếu cần th&igrave; cả tiền bạc nữa.<br />
Người vợ cung Thi&ecirc;n B&igrave;nh c&oacute; đầu &oacute;c ph&acirc;n t&iacute;ch sắc b&eacute;n, n&ecirc;n c&oacute; thể gi&uacute;p chồng trong việc quyết định nhiều vấn đề hệ trọng. Kh&ocirc;ng phải v&ocirc; cớ m&agrave; những vị chồng sinh cung Cừu Đực, Bọ Cạp, Sư Tử v&agrave; B&ograve; Đực rất t&ocirc;n vinh người vợ Thi&ecirc;n B&igrave;nh của m&igrave;nh. V&agrave; ho&agrave;n to&agrave;n kh&ocirc;ng uổng c&ocirc;ng l&agrave;m việc đ&oacute;, bởi v&igrave; Thi&ecirc;n B&igrave;nh đ&aacute;p lại họ với l&ograve;ng ngưỡng mộ kh&ocirc;ng k&eacute;m. Đứng ngo&agrave;i nh&igrave;n v&agrave;o, một Thi&ecirc;n B&igrave;nh th&agrave;nh h&ocirc;n hợp duy&ecirc;n c&oacute; cuộc sống chẳng kh&aacute;c g&igrave; ở vườn thi&ecirc;n đ&agrave;ng của Adam v&agrave; Eva.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh l&atilde;ng mạn v&agrave; dịu d&agrave;ng, v&igrave; vậy n&agrave;ng sẽ rắc l&ecirc;n người bạn v&ocirc; v&agrave;n nụ h&ocirc;n, vuốt ve &ocirc;m quấn bạn, c&oacute; thể l&agrave; thường xuy&ecirc;n hơn cả mức bạn mong muốn.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong nh&agrave; Thi&ecirc;n B&igrave;nh cảnh tượng chẳng kh&aacute;c g&igrave; h&igrave;nh mẫu từ c&aacute;c trang tạp ch&iacute;.</strong></em> Đồ đạc được chọn lựa với một gu thẩm mỹ tinh tế, m&agrave;u sắc trang nh&atilde;, tranh treo tường đồng điệu với kh&ocirc;ng gian, hoa b&agrave;y cắm khắp nơi. Trong bữa ăn, n&agrave;ng th&iacute;ch c&oacute; ngọn nến lung linh, c&oacute; đồ sứ chất lượng, thực đơn được t&iacute;nh to&aacute;n kỹ lưỡng, th&ecirc;m v&agrave;o đ&oacute; l&agrave; tiếng nhạc &ecirc;m dịu v&agrave; nhỏ nhẹ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Quả l&agrave; n&agrave;ng c&oacute; thể n&oacute;i nhiều hơn mức chỉ n&oacute;i &ldquo;c&oacute;&rdquo; v&agrave; &ldquo;kh&ocirc;ng&rdquo;. </em></strong>Nhưng hy vọng bạn kh&ocirc;ng phải l&agrave; &ocirc;ng chồng hung bạo như vua Henry VIII của nước Anh &ndash; v&igrave; thế m&agrave; đi&ecirc;n tiết ra lệnh đem người đ&agrave;n b&agrave; ra đoạn đầu đ&agrave;i. Đ&uacute;ng, phụ nữ Thi&ecirc;n B&igrave;nh ưa chuyện, nhưng khi đ&oacute;, cả &yacute; kiến của bạn cũng sẽ được lắng nghe, v&agrave; kết quả l&agrave; sẽ đi đến một quyết định đ&uacute;ng đắn nhất. M&agrave; như thế, bạn sẽ l&agrave; người được lợi chứ c&ograve;n ai.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Con c&aacute;i sẽ được người mẹ Thi&ecirc;n B&igrave;nh quan t&acirc;m chăm s&oacute;c v&agrave; y&ecirc;u thương. </strong></em>Nhưng phải l&agrave; h&agrave;ng thứ hai sau bạn. Ch&uacute;ng tất nhi&ecirc;n l&agrave; th&agrave;nh vi&ecirc;n của &ldquo;h&atilde;ng&rdquo;, nhưng bạn l&agrave; &ldquo;chủ tịch&rdquo; của n&oacute;, cho n&ecirc;n sự trọng thị sẽ được ph&acirc;n bổ một c&aacute;ch tương xứng. Con c&aacute;i kh&ocirc;ng bao giờ gi&agrave;nh được trong tr&aacute;i tim n&agrave;ng vị tr&iacute; như của bạn. Người mẹ Thi&ecirc;n B&igrave;nh dịu d&agrave;ng nhưng nghi&ecirc;m khắc. Điều đầu ti&ecirc;n m&agrave; n&agrave;ng dạy bảo con c&aacute;i l&agrave; h&atilde;y tr&acirc;n trọng v&agrave; y&ecirc;u thương cha.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh rất m&ecirc; của ngọt, v&igrave; vậy dễ bị tăng c&acirc;n. </strong></em>Đồng thời, bản t&iacute;nh vươn tới sự h&agrave;i ho&agrave; lại gi&uacute;p n&agrave;ng kịp thời l&agrave;m chủ bản th&acirc;n, cố gắng ki&ecirc;ng khem, luyện tập thể dục để giảm trọng lượng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thử hỏi, ngo&agrave;i Thi&ecirc;n B&igrave;nh ra, ai c&oacute; thể l&agrave; người vợ vừa c&oacute; khả năng đối đ&aacute;p tiếp chuyện xuất sắc trong bữa cơm mời kh&aacute;ch, </em></strong>vừa xắn tay &aacute;o h&agrave;ng ng&agrave;y l&agrave;m lụng quần quật chẳng k&eacute;m g&igrave; đ&agrave;n &ocirc;ng? Sợ rằng kh&ocirc;ng c&oacute; ai.</span></span></p>
