<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong>Ch&ograve;m sao n&agrave;y c&oacute; nhiều truyền thuyết kể kh&aacute;c nhau. </strong>C&oacute; người n&oacute;i đ&oacute; l&agrave; ch&ograve;m sao tượng trưng cho nữ thần l&uacute;a m&igrave; Demeter, một trong 12 vị thần tối cao của thế giới Olympia. Một chuyện kh&aacute;c kể rằng Virgo l&agrave; con g&aacute;i của một người n&ocirc;ng d&acirc;n được thần rượu nho Dyonisos dạy cho c&aacute;ch nấu rượu. Men rượu l&agrave;m cho những người uống n&oacute; tưởng m&igrave;nh bị đầu độc n&ecirc;n đ&atilde; giết chết người n&ocirc;ng d&acirc;n đ&oacute;. Con g&aacute;i của &ocirc;ng v&agrave; con ch&oacute; trung th&agrave;nh đều tự tử theo. Thần Dyonisos cảm động đ&atilde; đưa cả 3 l&ecirc;n th&agrave;nh c&aacute;c ch&ograve;m sao tr&ecirc;n bầu trời. &Ocirc;ng bố trở th&agrave;nh ch&ograve;m sao Mục phu (Bootes), c&ocirc; con g&aacute;i trở th&agrave;nh Trinh nữ (Virgo) v&agrave; con ch&oacute; trở th&agrave;nh ch&ograve;m sao Ch&oacute; Lớn (Canis Major). Lại c&oacute; một truyền thuyết kh&aacute;c n&oacute;i rằng Virgo vốn l&agrave; nữ thần c&ocirc;ng l&iacute; sống c&ugrave;ng lo&agrave;i người để bảo vệ lẽ phải. Nhưng rồi lo&agrave;i người ng&agrave;y c&agrave;ng giả dối, tr&aacute;o trở l&agrave;m nữa thần kh&ocirc;ng chịu nổi bay về trời, thế n&ecirc;n từ đ&oacute; ch&uacute;ng ta chỉ c&ograve;n c&oacute; thể t&igrave;m thấy c&ocirc;ng l&iacute; nơi bầu trời v&agrave; những v&igrave; sao. Ch&ograve;m sao Virgo chiếm một diện t&iacute;ch rất lớn tr&ecirc;n thi&ecirc;n cầu (trong số 88 ch&ograve;m sao, n&oacute; chỉ thua c&oacute; Hydra về độ lớn). Nếu chưa quen, bạn sẽ kh&oacute; x&aacute;c định được n&oacute; do n&oacute; c&oacute; kh&aacute; nhiều sao sắp xếp kh&aacute; rắc rối. Tuy nhi&ecirc;n nếu x&aacute;c định được đường Ho&agrave;ng Đạo th&igrave; bạn sẽ dễ d&agrave;ng nhận ra n&oacute; l&agrave; một v&ugrave;ng trời gồm nhiều ng&ocirc;i sao s&aacute;ng nằm ngay ph&iacute;a sau c&aacute;i đu&ocirc;i của con sư tử Leo.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Từ ng&agrave;y 24/8 đến hết ng&agrave;y 23/9 mặt trời đi qua ch&ograve;m sao Virgo &ndash; tiếng Latin nghĩa l&agrave; Xử Nữ, Trinh Nữ. </strong></em>Hợp với nghĩa đ&oacute;, đa số người sống độc th&acirc;n hoặc muộn m&agrave;ng ch&iacute;nh l&agrave; sinh ở cung n&agrave;y. Nhưng một khi đ&atilde; lập gia đ&igrave;nh, Xử Nữ l&agrave;m tr&ograve;n bổn phận của m&igrave;nh với l&ograve;ng tận tuỵ hiếm c&oacute;.<br />
Rất dễ nhận dạng Xử Nữ giữa mọi người kh&aacute;c, trước hết v&igrave; t&iacute;nh c&aacute;ch ho&agrave;n to&agrave;n kh&ocirc;ng ph&ocirc; trương, kh&ocirc;ng ồn &agrave;o, nhiều lời, họ lu&ocirc;n c&oacute; một phong th&aacute;i đặc biệt. Bạn lu&ocirc;n nhận thấy tr&ecirc;n n&eacute;t mặt Xử Nữ một sự đăm chi&ecirc;u, suy tư. Vẻ như người đ&oacute; l&uacute;c n&agrave;o cũng đang suy nghĩ căng thẳng &ndash; v&agrave; điều đ&oacute; ho&agrave;n to&agrave;n ph&ugrave; hợp sự thực.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Một Xử Nữ điển h&igrave;nh l&agrave; người c&oacute; th&acirc;n h&igrave;nh mảnh mai, c&acirc;n đối (nếu, dĩ nhi&ecirc;n, kh&ocirc;ng bị di truyền bởi bậc cha mẹ c&oacute; th&acirc;n h&igrave;nh to đậm), với đ&ocirc;i mắt đẹp v&agrave; th&ocirc;ng minh. </em></strong>Mắt của Xử Nữ thường trong s&aacute;ng đến nỗi bạn c&oacute; thể nh&igrave;n thấy h&igrave;nh ảnh m&igrave;nh trong đ&oacute; như nh&igrave;n v&agrave;o gương. Đa số họ duy&ecirc;n d&aacute;ng v&agrave; hấp dẫn, mặc d&ugrave; đ&ocirc;i khi tho&aacute;ng qua một n&eacute;t ph&ugrave; phiếm. Họ kh&aacute; quan t&acirc;m đến h&igrave;nh thức của m&igrave;nh. Nếu lẳng lặng quan s&aacute;t Xử Nữ, bạn sẽ thấy họ hay soi gương, nhất l&agrave; v&agrave;o những l&uacute;c kh&ocirc;ng c&oacute; ai xung quanh. Xử Nữ rất coi trọng trang phục.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Phần lớn Xử Nữ kh&ocirc;ng cao, hơi cơ bắp, sức bền thể chất tốt hơn l&agrave; người kh&aacute;c cảm tưởng sau c&aacute;i nh&igrave;n ban đầu. </em></strong>Họ c&oacute; sức chịu đựng c&ocirc;ng việc tr&iacute; &oacute;c cường độ cao hơn mọi người thuộc cung Ho&agrave;ng đạo kh&aacute;c (tuy nhi&ecirc;n cũng cần đề ph&ograve;ng căng thẳng thần kinh).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; phong th&aacute;i của Xử Nữ thường b&igrave;nh lặng v&agrave; thậm ch&iacute; l&atilde;nh đạm, nhưng đ&oacute; chỉ l&agrave; vẻ ngo&agrave;i, che giấu những diễn biến nội t&acirc;m mạnh mẽ</em></strong>. Thay v&igrave; biểu lộ những cảm x&uacute;c, họ lại dồn n&eacute;n ch&uacute;ng v&agrave;o b&ecirc;n trong &ndash; điều thường l&agrave;m ảnh hưởng tới sức khoẻ, trước hết l&agrave; tới chức năng ti&ecirc;u ho&aacute; v&agrave; hệ thần kinh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ rất ch&acirc;n th&agrave;nh trong mọi biểu hiện của m&igrave;nh, họ l&agrave; những người rất đ&aacute;ng tin cậy</em></strong>. Tuy nhi&ecirc;n trong trường hợp kh&ocirc;ng muốn l&agrave;m g&igrave; đ&oacute; hoặc đi đ&acirc;u đ&oacute;, họ cũng c&oacute; thể viện cớ ốm. Đ&oacute; l&agrave; l&uacute;c khả năng nghệ sĩ của Xử Nữ thức dậy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ rất cẩn trọng v&agrave; khắt khe trong ăn, mặc, c&ocirc;ng việc, t&igrave;nh y&ecirc;u v&agrave; quan hệ bạn b&egrave;. </em></strong>Họ đặc biệt quan t&acirc;m chăm đến sức khoẻ của m&igrave;nh. Tr&iacute; tuệ của họ tỉnh t&aacute;o đến mức họ kh&ocirc;ng bao giờ c&oacute; ảo tưởng, thậm ch&iacute; cả khi đang y&ecirc;u. Họ kh&ocirc;ng nh&igrave;n đời qua cặp k&iacute;nh m&agrave;u hồng, họ nh&igrave;n r&otilde; cả ưu điểm lẫn nhược điểm của người m&igrave;nh y&ecirc;u cũng như t&iacute;nh chất quan hệ của m&igrave;nh với người đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đa số Xử Nữ c&oacute; một tr&iacute; th&ocirc;ng minh sắc b&eacute;n v&agrave; th&acirc;m hậu (đặc biệt nếu bạn nhận bắt được &yacute; giễu cợt thường c&oacute; trong c&acirc;u n&oacute;i của họ).</strong></em></span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Tuy kh&ocirc;ng thể n&oacute;i Xử Nữ l&agrave; những người mơ mộng viển v&ocirc;ng, vẻ ngo&agrave;i của họ nom l&atilde;ng mạn cứ như vừa từ tr&ecirc;n trời rơi xuống</strong></em>. Khi bị kh&oacute; chịu bởi sự th&ocirc; tục, ngu dốt hoặc cẩu thả, Xử Nữ c&oacute; thể gắt gỏng, c&agrave;u nh&agrave;u. Nhưng đa phần thời gian, nhờ t&iacute;nh c&aacute;ch b&igrave;nh thản, thăng bằng của m&igrave;nh, họ l&agrave; những người rất dễ mến khi tiếp x&uacute;c. Họ rất c&oacute; &iacute;ch cho c&aacute;c bệnh nh&acirc;n v&agrave; người c&ugrave;ng khổ. Những phụ nữ từ thiện nổi tiếng nhất đều sinh ở cung n&agrave;y. Họ bao giờ cũng đầy cảm th&ocirc;ng v&agrave; cứu gi&uacute;p. Nếu bạn bị nhức đầu, Xử Nữ kh&ocirc;ng chậm chễ chạy đi mua thuốc. Nếu đ&uacute;ng khi đ&oacute; bạn đang ở nh&agrave; Xử Nữ, người đ&oacute; kh&ocirc;ng cần phải chạy ra hiệu thuốc, v&igrave; tủ thuốc ở nh&agrave; đ&atilde; đầy đủ mọi thứ cho mọi sự cố. Hơn thế, Xử Nữ c&ograve;n biết thuốc c&oacute; những hợp chất n&agrave;o, c&ocirc;ng dụng của n&oacute;, v&agrave; liều d&ugrave;ng ra sao.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mỗi khi đi xa, Xử Nữ thường chu đ&aacute;o mang theo t&uacute;i thuốc men, v&agrave; cả loại kem tắm m&agrave; m&igrave;nh quen d&ugrave;ng, v&igrave; ở nơi kia nhỡ đ&acirc;u kh&ocirc;ng c&oacute; loại đ&oacute;.</em></strong> Điều n&agrave;y c&ograve;n c&oacute; nguy&ecirc;n nh&acirc;n kinh tế của n&oacute;: Xử Nữ hiếm khi mua lẻ một b&agrave;n chải răng hay một b&aacute;nh x&agrave; ph&ograve;ng, m&agrave; phải cả l&ocirc;, hay ch&iacute; &iacute;t cũng một chục &ndash; như thế rẻ hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Th&oacute;i quen đối với Xử Nữ &ndash; l&agrave; c&aacute;i g&igrave; đ&oacute; rất bền vững, được thiết lập một lần cho m&atilde;i m&atilde;i.</strong></em> Nếu một Xử Nữ c&oacute; th&oacute;i quen để &aacute;o l&oacute;t ở ngăn b&ecirc;n tr&aacute;i tầng giữa của tủ quần &aacute;o, th&igrave; khi đến kh&aacute;ch sạn trong chuyến đi c&ocirc;ng t&aacute;c, người đ&oacute; nhất định sẽ để ch&uacute;ng v&agrave;o đ&uacute;ng chỗ đ&oacute;. C&ograve;n nếu chỉ c&oacute; một ngăn để quần &aacute;o, điều đ&oacute; sẽ g&acirc;y ra một ph&uacute;t bối rối. Sau một l&aacute;t suy nghĩ, người đ&oacute; quyết định trong t&igrave;nh huống bế tắc như vậy tốt nhất cứ để lại &aacute;o l&oacute;t trong vali.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ c&oacute; thể triền mi&ecirc;n g&oacute;p &yacute;, nhắc nhở bạn về những sơ xuất d&ugrave; l&agrave; nhỏ nhất (điều dễ l&agrave;m cho bạn ph&aacute;t đi&ecirc;n). </strong></em>Nhưng khi thấy bạn gặp kh&oacute; khăn, Xử Nữ cũng kh&ocirc;ng chậm chễ gi&uacute;p đỡ. Nếu c&ocirc;ng việc của bạn bề bộn v&agrave; nặng nhọc, đến nỗi cảm tưởng sắp gục ng&atilde;, đừng do dự nhờ cậy Xử Nữ. V&agrave; người đ&oacute; sẽ xắn tay &aacute;o, lao v&agrave;o c&ocirc;ng việc, quyết gi&uacute;p bạn vượt qua tai hoạ. Thậm ch&iacute; kh&ocirc;ng cần bạn ngỏ lời xin gi&uacute;p đỡ. Xử Nữ kh&ocirc;ng thể chịu đựng được sự hỗn loạn, lập tức t&igrave;m c&aacute;ch lập lại trận tự ho&agrave;n hảo. T&iacute;nh c&aacute;ch n&agrave;y c&oacute; nguồn gốc từ tầng bản năng của người đ&oacute;. Xử Nữ đến l&agrave;m kh&aacute;ch, thường vui vẻ gi&uacute;p gia chủ dọn rửa b&aacute;t đĩa sau khi thực kh&aacute;ch đ&atilde; ra về.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ kh&aacute;c hẳn mọi người ở t&iacute;nh kh&ocirc;ng thể ngồi l&acirc;u một chỗ. </em></strong>Chỉ được một l&uacute;c l&agrave; người đ&oacute; lại đứng l&ecirc;n đẩy ghế, đi lại trong ph&ograve;ng, to&agrave;n bộ d&aacute;ng vẻ cho thấy l&agrave; kh&ocirc;ng c&oacute; th&igrave; giờ v&igrave; đang bận nhiều việc cấp b&aacute;ch. L&uacute;c đ&oacute;, Xử Nữ vẫn giữ n&eacute;t mặt điềm tĩnh, kh&ocirc;ng nao n&uacute;ng. D&ugrave; bạn c&oacute; cố t&igrave;nh cũng kh&ocirc;ng thể l&agrave;m cho Xử Nữ bộc lộ cảm x&uacute;c th&aacute;i qu&aacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>L&agrave;m những việc hảo t&acirc;m, Xử Nữ kh&ocirc;ng mấy khi nhận qu&agrave; đ&aacute;p lại. Nguy&ecirc;n do l&agrave; họ kh&ocirc;ng muốn bị lệ thuộc v&agrave;o ai. </em></strong>Họ rất th&iacute;ch sự độc lập. Nỗi lo sợ bị lệ thuộc, nhất l&agrave; ở người luống tuổi, l&agrave;m cho nhiều Xử Nữ c&oacute; t&iacute;nh tiết kiệm. Tuy nhi&ecirc;n, khi Xử Nữ vững tin v&agrave;o sự độc lập kinh tế của m&igrave;nh, họ c&oacute; thể chi ti&ecirc;u ph&oacute;ng kho&aacute;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ khinh thường th&oacute;i ngửa tay xin xỏ, sự ngh&egrave;o h&egrave;n, nhưng Xử Nữ kh&ocirc;ng chần chừ đến gi&uacute;p bạn b&egrave; gặp hoạn nạn.</em></strong> Xử Nữ kh&ocirc;ng bao giờ n&eacute;m tiền qua cửa sổ, bởi v&igrave; đồng tiền họ kiếm được kh&ocirc;ng phải dễ d&agrave;ng. Do vậy họ kh&ocirc;ng bỏ qua những khi cần nhận x&eacute;t gay gắt với những kẻ lười biếng, ăn b&aacute;m.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kh&ocirc;ng n&ecirc;n tr&aacute;ch Xử Nữ c&oacute; thi&ecirc;n hướng ph&ecirc; ph&aacute;n, bởi v&igrave; người đ&oacute; ph&ecirc; ph&aacute;n bản th&acirc;n cũng kh&ocirc;ng &iacute;t hơn. </em></strong>Bằng tr&iacute; tuệ sắc b&eacute;n của m&igrave;nh, người đ&oacute; ph&aacute;t hiện thấy những thiếu s&oacute;t d&ugrave; l&agrave; nhỏ nhất trong c&ocirc;ng việc, trong quan hệ giữa mọi người, v&agrave; n&oacute;i chung trong cuộc sống. Xử Nữ kh&ocirc;ng chịu đựng được sự trễ giờ. Người đ&oacute; tin chắc rằng đ&oacute; l&agrave; sự phung ph&iacute; một c&aacute;ch v&ocirc; nghĩa quỹ thời gian qu&yacute; gi&aacute; của cuộc đời. Vậy, theo nh&agrave; chi&ecirc;m tinh Linda Goodman, nếu bạn kh&ocirc;ng muốn giận nhau với Xử Nữ, h&atilde;y cố gắng đ&uacute;ng giờ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Mặc d&ugrave; hay g&oacute;p &yacute; người kh&aacute;c, Xử Nữ kh&ocirc;ng thể chịu được khi người ta g&oacute;p &yacute; cho m&igrave;nh.</strong></em> Nếu ho&agrave;n cảnh x&ocirc; đẩy bạn phải ch&ecirc; tr&aacute;ch Xử Nữ (chỉ n&ecirc;n l&agrave;m khi kh&ocirc;ng c&ograve;n con đường n&agrave;o kh&aacute;c), h&atilde;y cố thể hiện sự mềm dẻo v&agrave; tế nhị nếu kh&ocirc;ng muốn l&agrave;m hỏng quan hệ với người đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ l&agrave; những người khoẻ mạnh thi&ecirc;n ph&uacute;, nếu như họ kh&ocirc;ng tự hại sức khoẻ bởi l&agrave;m thần kinh căng thẳng, l&agrave;m việc qu&aacute; sức, hoặc bi quan. </strong></em>Xử Nữ rất ch&uacute; &yacute; ăn uống bổ dưỡng, chăm s&oacute;c cơ thể. Nhưng cũng như mọi người trần mắt thịt kh&aacute;c, họ c&oacute; một số bệnh thường gặp, v&iacute; dụ như: rối loạn ti&ecirc;u ho&aacute;, đau đầu, đau khớp ch&acirc;n tay, vai, thắt lưng. Nhưng nh&igrave;n chung, nhờ sự qua t&acirc;m thường xuy&ecirc;n đến sức khoẻ, Xử Nữ rất &iacute;t khi đau ốm nghi&ecirc;m trọng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ th&iacute;ch m&egrave;o, chim cảnh v&agrave; c&aacute;c con vật b&eacute; nhỏ kh&aacute;c. </em></strong>Kh&ocirc;ng k&eacute;m thế, m&agrave; c&oacute; thể nhiều hơn thế, Xử Nữ th&iacute;ch sự ch&acirc;n thực, đ&uacute;ng giờ, cẩn thận, minh mẫn v&agrave; t&iacute;nh chọn lọc trong quan hệ. Họ căm gh&eacute;t kiểu l&atilde;ng mạn nước bọt, th&oacute;i ở bẩn, th&ocirc; tục, b&ecirc; tha v&agrave; lười nh&aacute;c. Xử Nữ l&agrave; những người rất c&aacute; t&iacute;nh, thực tế, r&agrave;nh mạch, với cảm nhận tinh tế về cuộc sống, ho&agrave;n to&agrave;n xa lạ với những đam m&ecirc; dung tục v&agrave; cuồng dại.<br />
<strong><em>Xử Nữ rất hợp với nephrite (một trong hai kho&aacute;ng chất l&agrave;m n&ecirc;n ngọc b&iacute;ch) m&agrave;u xanh lục lạnh. C&ograve;n bạch kim &ndash; l&agrave; kim loại mang lại hạnh ph&uacute;c cho họ</em></strong>.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nữ:</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>T&igrave;nh y&ecirc;u v&agrave; sự thuỷ chung với bạn lu&ocirc;n trầm lặng.</em></strong> Bạn sẵn s&agrave;ng phục vụ v&agrave; chăm s&oacute;c người m&igrave;nh y&ecirc;u song kh&ocirc;ng bao giờ để sự chung thuỷ của m&igrave;nh bị lợi dụng. Với bạn việc c&oacute; những mối quan hệ n&ocirc;ng cạn trước khi c&oacute; được một mối t&igrave;nh thật sự l&agrave; điều rất b&igrave;nh thường.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạn c&oacute; nghĩ rằng đ&agrave;n b&agrave; Xử Nữ l&agrave; biểu tượng của sự dịu d&agrave;ng, thuần phục v&agrave; yếu đuối? </em></strong>Nếu thế, bạn sẽ thất vọng. Xử Nữ ho&agrave;n to&agrave;n kh&ocirc;ng phải h&igrave;nh ảnh một n&agrave;ng ti&ecirc;n &aacute;o lụa e lệ soi b&oacute;ng xuống mặt hồ chốn rừng xanh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n b&agrave; Xử Nữ d&aacute;m bỏ chồng v&igrave; người t&igrave;nh v&agrave; đi theo anh ta đến tận c&ugrave;ng thế giới. </em></strong>N&agrave;ng th&agrave; sinh con ngo&agrave;i gi&aacute; th&uacute; với người m&igrave;nh y&ecirc;u, chứ kh&ocirc;ng đời n&agrave;o cưới người m&igrave;nh kh&ocirc;ng y&ecirc;u l&agrave;m chồng. N&agrave;ng thuộc loại người đ&oacute;n nhận mọi đ&ograve;n đau của số phận vẫn ngẩng cao đầu. Bạn thấy đấy, trong những h&agrave;nh động như thế kh&ocirc;ng thể c&oacute; chỗ cho sự thuần phục v&agrave; yếu đuối.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thi&ecirc;n bẩm Xử Nữ rất e lệ. Họ kh&ocirc;ng thuộc loại người g&agrave;o th&eacute;t giữa cuộc họp, ph&oacute;ng xe h&ugrave;ng hổ tr&ecirc;n đường phố, hoặc tham gia những nơi ăn chơi đ&aacute;ng ngờ. </strong></em>Nhưng Xử Nữ l&agrave; người đ&agrave;n b&agrave; đ&iacute;ch thực, n&agrave;ng sẽ chiến đấu đến c&ugrave;ng v&igrave; hạnh ph&uacute;c của m&igrave;nh. Nếu tr&ecirc;n con đường đ&oacute; c&oacute; những trở ngại điệp tr&ugrave;ng, n&agrave;ng sẽ kh&ocirc;ng than kh&oacute;c, ngất xỉu, hoặc cầu xin gi&uacute;p đỡ, m&agrave; sẽ bằng sức m&igrave;nh quyết vượt qua.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ hầu như kh&ocirc;ng c&oacute; khả năng l&agrave;m những điều tội lỗi.</em></strong> Nếu n&agrave;ng c&oacute; h&agrave;nh động n&agrave;o đ&oacute; thoạt nh&igrave;n c&oacute; vẻ phạm ph&aacute;p, th&igrave; điều b&agrave;o chữa chỉ c&oacute; thể đ&oacute; l&agrave; h&agrave;nh động v&igrave; một t&igrave;nh y&ecirc;u. N&agrave;ng sẵn l&ograve;ng chịu những hy sinh v&ocirc; hạn v&igrave; người y&ecirc;u. Nhưng khi thấy cuộc h&ocirc;n nh&acirc;n của m&igrave;nh bất th&agrave;nh, Xử Nữ kh&ocirc;ng do dự huỷ bỏ n&oacute;. V&agrave; n&agrave;ng sẽ l&agrave;m điều đ&oacute; một c&aacute;ch lạnh l&ugrave;ng như b&aacute;c sĩ trong ca phẫu thuật. Ph&aacute; bỏ gia đ&igrave;nh đối với n&agrave;ng l&agrave; một bi kịch lớn, nhưng giả dối trong gia đ&igrave;nh v&agrave; t&igrave;nh y&ecirc;u th&igrave; bi kịch c&ograve;n lớn hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Một khi n&agrave;ng đ&atilde; quyết định rằng đ&oacute; ch&iacute;nh l&agrave; mối t&igrave;nh đ&iacute;ch thực v&agrave; l&yacute; tưởng, th&igrave; kh&ocirc;ng quan trọng n&oacute; c&oacute; được trang ho&agrave;ng bằng h&ocirc;n nh&acirc;n hay kh&ocirc;ng, n&agrave;ng sẽ coi n&oacute; l&agrave; b&aacute;u vật lớn nhất của m&igrave;nh.</em></strong> Xử Nữ l&agrave; cung Ho&agrave;ng đạo duy nhất c&oacute; khả năng l&agrave; một bản thể đồng thời vừa l&atilde;ng mạn như m&acirc;y xanh, vừa toan t&iacute;nh như quỷ sứ. Trong t&igrave;nh y&ecirc;u của n&agrave;ng c&oacute; bản chất ma thuật biểu hiện bằng sự chọn lựa khắt khe v&agrave; sức mạnh m&agrave; so với n&oacute; mọi đam m&ecirc; y&ecirc;u đương của c&aacute;c cung kh&aacute;c trở n&ecirc;n thật l&agrave; mờ nhạt. Tuy nhi&ecirc;n, đ&aacute;nh thức được cảm x&uacute;c n&agrave;y của Xử Nữ kh&ocirc;ng phải l&agrave; việc đơn giản.<br />
Trong t&igrave;nh y&ecirc;u của Xử Nữ, b&igrave;nh diện thể x&aacute;c bao giờ cũng c&oacute; phần lu mờ. Nhưng ở đ&oacute; c&oacute; c&aacute;i c&oacute; thể gọi l&agrave; &ldquo;sự cuồng nhiệt của t&acirc;m hồn&rdquo; &ndash; rất hợp &yacute; những đ&agrave;n &ocirc;ng đ&aacute;nh gi&aacute; người đ&agrave;n b&agrave; trước hết ở b&igrave;nh diện tinh thần.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ c&oacute; một v&agrave;i nhược điểm đ&ocirc;i khi g&acirc;y kh&oacute; chịu.</em></strong> V&iacute; dụ, đ&agrave;n b&agrave; Xử Nữ tin chắc rằng kh&ocirc;ng ai c&oacute; thể l&agrave;m c&ocirc;ng việc tốt hơn v&agrave; chất lượng hơn họ. V&agrave; điều kh&oacute; chịu nhất l&agrave; thực tế lại đ&uacute;ng như thế.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Khi Xử Nữ kh&ocirc;ng h&agrave;i l&ograve;ng chuyện g&igrave; đ&oacute;, n&agrave;ng kh&ocirc;ng g&acirc;y scandal, kh&ocirc;ng n&eacute;m b&aacute;t đĩa v&agrave;o đầu bạn, nhưng sẽ ch&acirc;m chọc, mỉa mai, hoặc thậm ch&iacute; thẳng thừng mắng nhiếc.</em></strong> Nếu đ&atilde; l&agrave;m Xử Nữ tức giận, bạn n&ecirc;n mang hoa đến gặp n&agrave;ng, nhận m&igrave;nh sai v&agrave; xin lỗi. Xin đừng tranh c&atilde;i với Xử Nữ, đằng n&agrave;o bạn cũng chẳng chứng minh được điều g&igrave;. Về lời xin lỗi, ch&uacute;ng phải ngắn gọn v&agrave; ch&acirc;n th&agrave;nh. Xử Nữ kh&ocirc;ng thể chịu được bạn n&oacute;i dối. Tr&iacute; tuệ r&agrave;nh mạch kết hợp với linh cảm gi&uacute;p n&agrave;ng ph&aacute;t hiện ra những điều dối tr&aacute; d&ugrave; l&agrave; tinh vi nhất, v&agrave; n&agrave;ng sẽ kh&ocirc;ng tha thứ. Xử Nữ trong sạch v&agrave; ch&acirc;n th&agrave;nh, nhưng kh&ocirc;ng ng&acirc;y thơ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Th&ecirc;m một cảnh b&aacute;o nữa. Đừng c&oacute; chỉ tr&iacute;ch Xử Nữ, n&agrave;ng kh&ocirc;ng bao giờ c&ocirc;ng khai thừa nhận sai lầm của m&igrave;nh. </strong></em>Vả lại, Xử Nữ n&oacute;i chung c&oacute; mấy khi sai. Vậy n&ecirc;n, để duy tr&igrave; quan hệ b&igrave;nh thường, h&atilde;y r&uacute;t lui c&aacute;c c&aacute;o buộc của m&igrave;nh, v&agrave; bầu trời gia đ&igrave;nh của bạn lại sẽ quang m&acirc;y tạnh gi&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu kh&ocirc;ng ngại tổn hại sĩ diện đ&agrave;n &ocirc;ng của m&igrave;nh, bạn c&oacute; thể xin n&agrave;ng lời khuy&ecirc;n về c&aacute;c vấn đề t&agrave;i ch&iacute;nh, v&agrave; n&agrave;ng sẽ cho bạn c&acirc;u trả lời rất chuy&ecirc;n m&ocirc;n. </em></strong>C&oacute; thể mạnh dạn để n&agrave;ng quản l&yacute; ng&acirc;n s&aacute;ch gia đ&igrave;nh, n&agrave;ng sẽ kh&ocirc;ng bao giờ l&agrave;m điều g&igrave; ngu ngốc.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đang định lấy l&ograve;ng Xử Nữ, h&atilde;y ch&uacute; &yacute; đến phong th&aacute;i v&agrave; lời n&oacute;i của m&igrave;nh. N&agrave;ng kh&ocirc;ng thể chịu đựng được những từ l&oacute;ng, chứ chưa n&oacute;i đến văng tục hoặc say rượu lải nhải.</em></strong> H&atilde;y ngậm miệng khi nhai thức ăn, cố gắng đừng l&eacute;p nh&eacute;p x&igrave; xụp &ndash; điều đ&oacute; l&agrave;m đau tai n&agrave;ng. &Aacute;o quần phải trong t&igrave;nh trạng kh&ocirc;ng ch&ecirc; v&agrave;o đ&acirc;u được. Nếu người bạn y&ecirc;u l&agrave; Xử Nữ, bạn cần tắm gội mỗi ng&agrave;y hai lần. H&atilde;y d&ugrave;ng loại nước cạo r&acirc;u đắt tiền, ch&uacute; &yacute; chải t&oacute;c, thay &aacute;o sơ mi v&agrave; đ&aacute;nh giầy h&agrave;ng ng&agrave;y.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đừng rủ Xử Nữ đi xem bạn chơi b&agrave;i ăn tiền, v&agrave; trước mắt n&agrave;ng đừng c&oacute; vứt ra một tuần lương bắt độ cho đội b&oacute;ng Arsenal. </em></strong>Tiễn n&agrave;ng về nh&agrave;, đừng c&oacute; lao v&agrave;o n&agrave;ng với những c&aacute;i &ocirc;m h&ocirc;n, cho d&ugrave; đ&oacute; l&agrave; lần gặp thứ mười của c&aacute;c bạn. N&oacute;i chung, trong quan hệ với Xử Nữ, l&agrave;m chưa tới tốt hơn l&agrave; l&agrave;m qu&aacute;. Quan t&acirc;m nhưng đừng đeo b&aacute;m, sẵn s&agrave;ng gi&uacute;p đỡ nhưng đừng l&agrave;m phiền, n&oacute;i chung h&atilde;y ch&uacute; &yacute; mức độ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ l&agrave; nh&agrave; ph&ecirc; b&igrave;nh xuất ch&uacute;ng. </strong></em>Y&ecirc;u điện ảnh, &acirc;m nhạc, s&aacute;ch, đồng thời n&agrave;ng ph&ecirc; b&igrave;nh ch&uacute;ng nhiều hơn ai hết. N&oacute;i chung đ&agrave;n b&agrave; Xử Nữ ph&ecirc; ph&aacute;n tất cả mọi thứ, bắt đầu từ h&igrave;nh thức của bạn v&agrave; kết th&uacute;c bằng lời n&oacute;i của bạn. Việc ph&ecirc; ph&aacute;n đối với n&agrave;ng cũng tự nhi&ecirc;n như l&agrave; việc thở đối với bạn. Nhưng đừng c&oacute; m&agrave; bắt chước n&agrave;ng nh&eacute;. Như thế l&agrave; sai luật chơi. Nguy&ecirc;n do, với tr&iacute; th&ocirc;ng minh sắc b&eacute;n, n&agrave;ng nh&igrave;n thấy những nhược điểm của m&igrave;nh chẳng k&eacute;m g&igrave; bạn. N&eacute;t hấp dẫn r&otilde; r&agrave;ng của người vợ Xử Nữ l&agrave;: bạn hầu như chẳng phải lo việc g&igrave;. N&agrave;ng tự đảm nhận mọi việc, v&agrave; sẽ l&agrave;m những việc đ&oacute; một c&aacute;ch thoải m&aacute;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ l&agrave; mẫu người chung thuỷ v&agrave; tận tuỵ</em></strong>. Nếu c&oacute; l&uacute;c bạn nghe thấy n&oacute;i n&agrave;ng c&oacute; chuyện n&agrave;y kh&aacute;c, th&igrave; nhiều khả năng đ&oacute; l&agrave; c&aacute;ch n&agrave;ng chứng minh điều g&igrave; đ&oacute; với bản th&acirc;n hoặc với mọi người xung quanh m&agrave; th&ocirc;i. Những pha như vậy thường rất hiếm v&agrave; ngắn ngủi. C&ograve;n một khi Xử Nữ đ&atilde; c&oacute; &yacute; định bước v&agrave;o đường phạm lỗi, n&agrave;ng sẽ l&agrave;m điều đ&oacute; một c&aacute;ch rất kh&eacute;o l&eacute;o, đến nỗi bạn kh&ocirc;ng bao giờ biết chuyện. Nhưng h&agrave;nh động như vậy c&oacute; lẽ l&agrave; ngoại lệ. Nếu Xử Nữ thực sự y&ecirc;u bạn, bạn c&oacute; thể ho&agrave;n to&agrave;n tin tưởng v&agrave;o l&ograve;ng chung thuỷ của n&agrave;ng, cho d&ugrave; nếu như n&agrave;ng phải sống cả một th&aacute;ng trời tr&ecirc;n h&ograve;n đảo hoang với Michael Douglas hay l&agrave; David Beckham. Bạn hỏi, thế nếu hai th&aacute;ng th&igrave; n&agrave;ng c&oacute; c&ograve;n chung t&igrave;nh kh&ocirc;ng? Dĩ nhi&ecirc;n đ&oacute; l&agrave; một c&acirc;u hỏi kh&oacute;. Suy cho c&ugrave;ng, n&agrave;ng cũng l&agrave; con người.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; Xử Nữ hay bắt bẻ v&agrave; qu&aacute; để &yacute; những chuyện vụn vặt, điều đ&oacute; kh&ocirc;ng cản trở n&agrave;ng sống tốt bụng, kh&ocirc;ng vụ lợi, v&agrave; v&ocirc; c&ugrave;ng quan t&acirc;m đến mọi người. </em></strong>C&aacute;ch ứng xử điềm đạm, &aacute;nh s&aacute;ng toả ra từ đ&ocirc;i mắt, sự h&agrave;i ước tinh tế của n&agrave;ng đ&atilde; kịp chinh phục bạn rồi, chẳng phải thế sao?<br />
Xử Nữ thường l&agrave; những người nấu bếp xuất sắc. Ngay những người vụng nhất trong số họ cũng kh&ocirc;ng bao giờ l&agrave;m cho gia đ&igrave;nh bị ngộ độc thức ăn. Trong nh&agrave; Xử Nữ thường s&aacute;ng sủa, sạch sẽ v&agrave; dễ chịu, chiếc đĩa tr&ecirc;n b&agrave;n bao giờ cũng đầy hoa quả tươi (thay v&igrave; kẹo b&aacute;nh &ndash; thứ m&agrave; nhiều phụ nữ kh&aacute;c y&ecirc;u th&iacute;ch).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con c&aacute;i của Xử Nữ kh&ocirc;ng chạy chơi ngo&agrave;i phố với chiếc quần thủng gối, b&iacute;t tất lấm lem, hay nước mũi r&ograve;ng r&ograve;ng. </em></strong>Bạn kh&ocirc;ng bao giờ thấy cảnh chiếc caravat v&agrave; bao thuốc l&aacute; của bạn bị bọn trẻ vứt ra s&agrave;n nh&agrave;, c&ograve;n thanh kiếm nhựa v&agrave; mặt nạ của ch&uacute;ng th&igrave; để l&ecirc;n trang t&agrave;i liệu tr&ecirc;n b&agrave;n l&agrave;m việc của bạn. Xử Nữ mẹ l&agrave; một nh&agrave; sư phạm nghi&ecirc;m khắc.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&ocirc;i khi bọn trẻ gặp v&agrave;i kh&oacute; khăn về t&igrave;nh cảm trong quan hệ với Xử Nữ mẹ, nhưng điều đ&oacute; chỉ xảy ra trong trường hợp n&agrave;ng thiếu l&ograve;ng tin v&agrave;o chồng m&igrave;nh. </em></strong>C&ograve;n khi thấy m&igrave;nh được chồng y&ecirc;u thương, n&agrave;ng sẽ tặng cho mọi người quanh những t&igrave;nh cảm nồng ấm v&ocirc; chừng. Con c&aacute;i ngưỡng mộ Xử Nữ mẹ bởi t&iacute;nh h&agrave;i ước v&agrave; sự mềm mỏng. Để dạy cho con những nếp sống tốt, Xử Nữ thể hiện t&iacute;nh cứng rắn được pha dịu bởi sự dịu d&agrave;ng v&agrave; t&igrave;nh y&ecirc;u thương.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thật dễ chịu sau mỗi ng&agrave;y l&agrave;m việc mệt nhọc trở về ng&ocirc;i nh&agrave; của Xử Nữ, tr&agrave;n đầy hương thơm hoa quả v&agrave; bữa ăn nấu nướng ngon l&agrave;nh. </strong></em>Xử Nữ sẽ gi&uacute;p bạn rũ bỏ mọi &yacute; nghĩ nặng nề v&agrave; t&igrave;m giải ph&aacute;p cho những ho&agrave;n cảnh tưởng chừng kh&ocirc;ng c&oacute; lối tho&aacute;t. L&uacute;c ốm đau, Xử Nữ sẽ chăm s&oacute;c bạn như một y t&aacute; d&agrave;y dạn kinh nghiệm. N&agrave;ng kh&ocirc;ng bao giờ t&aacute;n tỉnh bạn b&egrave; của chồng. Với n&agrave;ng bạn c&oacute; thể tin tưởng thảo luận mọi vấn đề chứ kh&ocirc;ng chỉ chuyện t&atilde; l&oacute;t, rau dưa. N&agrave;ng sẽ tận tuỵ với bạn bằng cả tấm l&ograve;ng. N&agrave;ng sẽ kh&ocirc;ng g&acirc;y những cảnh đ&aacute;nh ghen đi&ecirc;n cuồng, v&agrave; kh&ocirc;ng vung tiền qua cửa sổ. N&agrave;ng sẽ giữ được rất l&acirc;u l&agrave;n da mịn m&agrave;ng v&agrave; d&aacute;ng đi mềm mại. V&agrave; chẳng nhẽ tất cả những điều đ&oacute; cộng lại kh&ocirc;ng xứng để tha thứ cho n&agrave;ng v&agrave;i nhược điểm nhỏ?</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Nếu bạn đ&atilde; may mắn gặp được Xử Nữ tr&ecirc;n con đường của đời m&igrave;nh, h&atilde;y giữ lấy n&agrave;ng. C&oacute; thể bạn sẽ kh&ocirc;ng gặp may như thế th&ecirc;m một lần n&agrave;o nữa.&nbsp;</span></span></strong></em></p>
