<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><span style="color:#FF0000"><strong>Tổng quan:</strong></span><br />
<em><strong>Ch&ograve;m sao đầu ti&ecirc;n của Ho&agrave;ng đạo. </strong></em>Aries l&agrave; con cừu c&oacute; bộ l&ocirc;ng v&agrave;ng tr&ocirc;ng thần thoại Hy Lạp, con cừu nhận nhiệm vụ đến cứu v&agrave; đưa 2 anh em Phrixus v&agrave; Helle đi. Helle kh&ocirc;ng may rơi xuống biển chết, chỉ c&ograve;n lại người anh Phrixus. Bộ l&ocirc;ng của n&oacute; l&agrave; b&aacute;u vật được một con rồng ở Colchis canh giữ m&agrave; người anh h&ugrave;ng Jason đ&atilde; l&ecirc;n đường tr&ecirc;n con t&agrave;u Argos để đoạt lại. Đ&acirc;y cũng l&agrave; ch&ograve;m sao đơn giản nhất trong số c&aacute;c ch&ograve;m sao Ho&agrave;ng đạo. C&aacute;c ng&ocirc;i sao của n&oacute; cũng kh&aacute; kh&oacute; để quan s&aacute;t được. Hầu hết thời gian trong năm, bạn nếu c&oacute; quan s&aacute;t được ch&ograve;m sao n&agrave;y cũng đều vằ&ocirc;th&igrave; gian rạng s&aacute;ng c&aacute;c ng&agrave;y. Ch&ograve;m sao n&agrave;y chỉ c&oacute; 2 ng&ocirc;i sao s&aacute;ng l&agrave; alpha v&agrave; beta. C&aacute;c sao c&ograve;n lại đều c&oacute; độ s&aacute;ng rất yếu. Đặc biệt, rất nhiều sao trong số c&aacute;c ng&ocirc;i sao của ch&ograve;m sao n&agrave;y l&agrave; c&aacute;c cặp sao đ&ocirc;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạch Dương (Aries &ndash; Con Cừu Đực, 21/3 &ndash; 20/4) l&agrave; cung mệnh đầu ti&ecirc;n của v&ograve;ng Ho&agrave;ng Đạo, n&oacute; biểu trưng cho sự sống. </strong></em>Con Cừu chỉ nghĩ về m&igrave;nh. N&oacute; l&agrave; một đứa trẻ, v&agrave; như mọi con trẻ kh&aacute;c, n&oacute; ho&agrave;n to&agrave;n ch&igrave;m đắm trong c&aacute;i T&ocirc;i của bản th&acirc;n. Những g&igrave; n&oacute; quan t&acirc;m phải được đặt l&ecirc;n tr&ecirc;n hết.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Khi đứa b&eacute; bị ướt bỉm hoặc đ&oacute;i, n&oacute; g&agrave;o to&aacute;ng l&ecirc;n đ&ograve;i hỏi những g&igrave; cần l&agrave;m. </em></strong>Con Cừu cũng vậy. Nếu cần g&igrave;, n&oacute; kh&ocirc;ng ngần ngại gọi điện thoại cho bạn v&agrave;o 4 giờ s&aacute;ng. Bạn đang ngủ ư? Tại sao bạn c&oacute; thể y&ecirc;n ch&iacute; ngủ trong khi n&oacute; th&igrave; đang thao thức? Kh&ocirc;ng được, h&atilde;y vui l&ograve;ng dậy kiếm những g&igrave; n&oacute; cần. Thực sự như một đứa trẻ, Bạch Dương coi thế giới xung quanh chỉ l&agrave; một phụ lục cho bản th&acirc;n m&igrave;nh. Thế nhưng chẳng bao giờ c&oacute; ai bảo đứa trẻ l&agrave; &iacute;ch kỷ. Với Con Cừu cũng như vậy. N&oacute; tự nhi&ecirc;n v&agrave; ch&acirc;n th&agrave;nh trong mọi biểu hiện của m&igrave;nh, đến nỗi điều đ&oacute; dường như l&agrave;m cho sự &iacute;ch kỷ v&agrave; hung hăng của n&oacute; lại c&oacute; một vẻ đẹp n&agrave;o đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong t&iacute;nh c&aacute;ch Bạch Dương kh&ocirc;ng c&oacute; một dấu hiệu nhỏ của sự l&aacute;u c&aacute;. </strong></em>V&agrave; n&oacute; cứ như thế trong cả cuộc đời &ndash; cả tin, lầm lỡ, rồi lại cả tin lần nữa. Mọi giận buồn sẽ qu&ecirc;n đi trong chốc l&aacute;t nếu n&oacute; được ai đ&oacute; an ủi, vỗ về. T&iacute;nh c&aacute;ch đ&oacute; kh&ocirc;ng c&oacute; g&igrave; b&iacute; ẩn hay phức tạp: người đ&oacute; trước mặt bạn, tất cả r&otilde; như l&ograve;ng b&agrave;n tay.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>C&oacute; một số đặc điểm để nhận dạng Bạch Dương. </em></strong>Họ thường c&oacute; một gương mặt s&aacute;ng l&aacute;ng; m&agrave;u t&oacute;c khi ở dưới &aacute;nh s&aacute;ng mặt trời thường hơi hoe nhạt; mặt v&agrave; đầu hay c&oacute; nốt ruồi, hoặc vết sẹo. Cử chỉ nhanh nhẹn v&agrave; kh&eacute;o l&eacute;o. Tốc độ tư duy của họ cũng nhanh như vậy. Con Cừu c&oacute; khung xương nhỏ v&agrave; chắc, khi đi, hay đổ người về ph&iacute;a trước, như thể đang bay. Kh&ocirc;ng thể n&oacute;i Bạch Dương c&oacute; một d&aacute;ng người kiều diễm mặc d&ugrave; sự kh&eacute;o l&eacute;o của n&oacute; để tho&aacute;t khỏi những t&igrave;nh thế gay go rất hay g&acirc;y kh&oacute; khăn cho những kẻ xem thường n&oacute;. Nh&igrave;n chung, ngoại h&igrave;nh của Bạch Dương to&aacute;t l&ecirc;n một sự tự tin v&agrave; tự kỷ v&ocirc; bi&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu bạn gặp một Bạch Dương buồn rầu ủ rũ, th&igrave; chắc chắn người đ&oacute; đ&atilde; bị l&agrave;m tổn thương s&acirc;u sắc v&agrave; cần phải c&oacute; thời gian để b&igrave;nh phục.</em></strong> Nhưng h&atilde;y tin rằng người đ&oacute; chắc chắn sẽ b&igrave;nh phục. Kh&ocirc;ng c&oacute; g&igrave; tr&ecirc;n đời c&oacute; thể l&agrave;m cho Bạch Dương suy sụp hoặc mất đi t&iacute;nh c&aacute;ch. Chắc chắn đ&acirc;y kh&ocirc;ng phải l&agrave; một người bi quan.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Những ai được sao Hoả bảo trợ bao giờ cũng nh&igrave;n thẳng v&agrave;o mắt bạn với một sự ch&acirc;n th&agrave;nh dễ thương v&agrave; một sự cả tin đến mủi l&ograve;ng.</strong></em> Bạn l&agrave; người rất th&acirc;n của anh ta m&agrave;. Bạn thực l&ograve;ng y&ecirc;u qu&yacute; anh ta, đ&uacute;ng kh&ocirc;ng? Kh&ocirc;ng phải ư? Nước mắt đ&atilde; trực d&acirc;ng tr&agrave;o trong mắt Bạch Dương, nhưng người đ&oacute; kiềm chế được. C&ograve;n nếu c&oacute; l&uacute;c bạn thấy Con Cừu kh&oacute;c v&igrave; bạn th&igrave; đ&oacute; l&agrave; bạn đ&atilde; l&agrave;m n&oacute; tổn thương s&acirc;u đến tận tr&aacute;i tim. Bạch Dương th&agrave; chết chứ kh&ocirc;ng chịu để kẻ kh&aacute;c nhận thấy những yếu đuối của m&igrave;nh. Đ&ocirc;i khi người n&agrave;y thực sự mạo hiểm t&iacute;nh mạng chỉ để kh&ocirc;ng ai nghĩ rằng anh ta chưa đủ dũng cảm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>N&oacute;i chuyện với ai, Bạch Dương thường nh&igrave;n thẳng mặt họ.</strong></em> C&ograve;n nếu đưa &aacute;nh mắt đi chỗ kh&aacute;c, th&igrave; điều đ&oacute; c&oacute; nghĩa đơn giản l&agrave; anh ta kh&ocirc;ng hứng th&uacute; với c&acirc;u chuyện. V&agrave;o thời điểm đ&oacute; đ&atilde; c&oacute; điều g&igrave; kh&aacute;c thu h&uacute;t ch&uacute; &yacute; của Bạch Dương v&agrave; anh ta kh&ocirc;ng định che giấu việc đ&oacute;.<br />
Bạch Dương sẽ dốc hết sức để gi&agrave;nh vị thế dẫn đầu trong sự nghiệp m&igrave;nh lựa chọn. Một Bạch Dương thất bại dễ nhận biết được qua vẻ bất m&atilde;n khi phải tu&acirc;n thủ kẻ kh&aacute;c. Một Bạch Dương chiến thắng th&igrave; t&iacute;nh t&igrave;nh tho&aacute;ng đ&atilde;ng v&agrave; đặc biệt h&agrave;o ph&oacute;ng, nhưng thầm mong mọi người xung quanh phải h&aacute;t vang ngợi ca m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặt kh&aacute;c, điều m&agrave; bạn c&oacute; cố mấy cũng kh&ocirc;ng bao giờ t&igrave;m thấy ở Con Cừu l&agrave; sự tế nhị v&agrave; khi&ecirc;m tốn. </em></strong>Khi Ch&uacute;a Trời ban ph&aacute;t những phẩm chất n&agrave;y, Con Cừu đang ở đ&acirc;u đ&oacute; rất xa. Giả dối, quanh co ho&agrave;n to&agrave;n kh&ocirc;ng phải l&agrave; thuộc t&iacute;nh của những người được sao Hoả ph&ugrave; trợ. Thẳng thắn v&agrave; tuyệt đối ch&acirc;n th&agrave;nh &ndash; đ&oacute; l&agrave; tấm danh thiếp của Bạch Dương, mặc d&ugrave; những phẩm chất n&agrave;y r&otilde; r&agrave;ng kh&ocirc;ng phải l&uacute;c n&agrave;o cũng l&agrave; ưu điểm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong một số ho&agrave;n cảnh, người sinh cung Bạch Dương c&oacute; thể l&agrave; những kẻ v&ocirc; tr&aacute;ch nhiệm.</strong></em> Đ&oacute; l&agrave; khi đứng trước điều g&igrave; đ&oacute; hứa hẹn đầy hấp dẫn, ho&agrave;n to&agrave;n cuốn h&uacute;t sự quan t&acirc;m, họ c&oacute; thể bỏ qu&ecirc;n tr&aacute;ch nhiệm của m&igrave;nh. Những người chịu sự quản chiếu của sao Hoả thường bị tr&aacute;ch cứ l&agrave; qu&aacute; kh&oacute; t&iacute;nh. Điều đ&oacute; c&oacute; phần đ&uacute;ng. Nhưng họ kh&ocirc;ng th&ugrave; dai, kh&ocirc;ng buồn l&acirc;u, v&agrave; thường ngạc nhi&ecirc;n khi thấy người n&agrave;o m&atilde;i kh&ocirc;ng qu&ecirc;n được giận.<br />
<em><strong>Mặc d&ugrave; t&iacute;nh c&aacute;ch Con Cừu quyết đo&aacute;n, th&aacute;o v&aacute;t v&agrave; quả cảm, nhưng cũng c&oacute; những thứ n&oacute; sợ.</strong></em> Người n&agrave;y kh&ocirc;ng run sợ khi phải đối mặt kể cả khủng long, nhưng lại kh&ocirc;ng chịu được đau đớn về thể x&aacute;c. Ho&agrave;n to&agrave;n kh&ocirc;ng phải kẻ h&egrave;n nh&aacute;t, nhưng người n&agrave;y rất nhạy cảm với những vết thương, đau đớn d&ugrave; nhỏ nhất. C&aacute;c b&aacute;c sĩ răng thực sự l&agrave; kẻ th&ugrave; của Con Cừu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạch Dương hay bị những vết thương nhỏ, đứt tay, bỏng, c&oacute; l&uacute;c sa v&agrave;o chuyện phi&ecirc;u lưu ẩu đả. </em></strong>Bệnh thường gặp ở người sinh cuối th&aacute;ng 3 &ndash; nửa đầu th&aacute;ng 4 l&agrave; c&aacute;c chứng đau đầu, thận, xương khớp, v&agrave; đặc biệt l&agrave; hay cảm c&uacute;m. Bạch Dương n&ecirc;n quan t&acirc;m giữ sức khoẻ, thường xuy&ecirc;n kh&aacute;m nha khoa, kiểm tra mắt, ăn uống đ&uacute;ng mực, kh&ocirc;ng để lạnh đầu, v&agrave; cố gắng tr&aacute;nh lạm dụng rượu bia (l&agrave; thứ chống chỉ định đối với những người sinh dưới ảnh hưởng của sao Hoả). Nh&igrave;n chung Con Cừu c&oacute; một cơ thể rắn chắc v&agrave; dẻo dai nếu n&oacute; kh&ocirc;ng đam m&ecirc; l&agrave;m g&igrave; v&ocirc; độ, điều m&agrave; đ&aacute;ng tiếc l&agrave; Con Cừu thường phạm phải.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nếu bạn nh&igrave;n thấy Bạch Dương phải nằm tr&ecirc;n giường th&igrave; h&atilde;y hiểu rằng t&igrave;nh trạng của người đ&oacute; quả thật l&agrave; tồi tệ.</strong></em> Nhưng kể cả trong trường hợp như vậy cũng phải d&ugrave;ng sức m&agrave; giữ Bạch Dương trong giường để anh ta kh&ocirc;ng chuồn đi đ&acirc;u mất. Nhờ c&oacute; một cơ thể khoẻ mạnh, Con Cừu c&oacute; khả năng b&igrave;nh phục trong những điều kiện m&agrave; những người kh&aacute;c lẽ ra đ&atilde; chết từ l&acirc;u. Nguy&ecirc;n nh&acirc;n ch&iacute;nh khiến Con Cừu c&oacute; thể bị bệnh nặng l&agrave; t&iacute;nh bướng bỉnh, kh&ocirc;ng chịu tu&acirc;n theo lời khuy&ecirc;n đ&uacute;ng đắn của người kh&aacute;c. Đ&aacute;ng tiếc l&agrave; th&aacute;i độ như vậy với sức khoẻ rất điển h&igrave;nh ở Bạch Dương. Thống k&ecirc; cho thấy những người sinh cung n&agrave;y hầu như ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; thi&ecirc;n hướng tới chất ma tu&yacute;. Họ cũng rất &iacute;t khi sử dụng thuốc men, kể cả thậm ch&iacute; những loại th&ocirc;ng thường như thuốc cảm, đau đầu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nhờ bản chất lạc quan kh&ocirc;ng g&igrave; lay chuyển, Bạch Dương (c&ugrave;ng với hai cung mệnh hoả kh&aacute;c &ndash; Sư Tử v&agrave; Nh&acirc;n M&atilde;) rất hiếm khi mắc bệnh trầm cảm. </em></strong>Sự suy tho&aacute;i tinh thần, nếu thậm ch&iacute; c&oacute; cơ sở để xảy ra, th&igrave; ở Bạch Dương n&oacute; cũng sẽ qua nhanh, kh&ocirc;ng để lại vết t&iacute;ch g&igrave;.<br />
Bản t&iacute;nh ch&acirc;n thật, Bạch Dương kh&ocirc;ng c&oacute; khả năng l&agrave;m những tiểu xảo x&atilde; giao. Người n&agrave;y thường phải mất một nửa cuộc đời để học được ph&eacute;p giao tiếp tối thiểu. Nhưng một khi đạt được điều đ&oacute;, cộng với khả năng trực gi&aacute;c thi&ecirc;n bẩm v&agrave; tiềm năng s&aacute;ng tạo to lớn, th&agrave;nh c&ocirc;ng của anh ta sẽ thực sự l&agrave; kỳ vỹ. C&oacute; một thực tế đ&aacute;ng ngạc nhi&ecirc;n l&agrave; người thuộc cung mệnh n&agrave;y thường mang lại sự gi&agrave;u c&oacute; kh&ocirc;ng phải cho bản th&acirc;n m&agrave; cho người kh&aacute;c. Đa số họ cả đời kh&ocirc;ng c&oacute; một m&aacute;i ấm ri&ecirc;ng, m&agrave; chỉ thu&ecirc; nh&agrave; hay căn hộ l&agrave;m nơi cư ngụ. Nhưng xem ra, chạy đuổi theo tiền bạc kh&ocirc;ng phải l&agrave; mục đ&iacute;ch ch&iacute;nh của Bạch Dương.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Mặc d&ugrave; tự tin thẳng bước về ph&iacute;a trước &iacute;t quan t&acirc;m đến cảm x&uacute;c của người kh&aacute;c, mặc d&ugrave; th&aacute;i độ đối với mọi thứ c&oacute; thể diễn đạt ngắn gọn bằng khẩu hiệu &ldquo;trước hết phải l&agrave; t&ocirc;i&hellip;&rdquo;, </strong></em>Bạch Dương lại l&agrave; một trong những cung h&agrave;o ph&oacute;ng v&agrave; rộng lượng nhất của Ho&agrave;ng đạo. Trong con người n&agrave;y kh&ocirc;ng c&oacute; sự t&agrave;n nhẫn. Anh ta th&agrave;nh thật tin rằng m&igrave;nh c&oacute; thể l&agrave;m bất kỳ việc g&igrave; tốt hơn mọi người kh&aacute;c. Nếu Bạch Dương buộc phải lựa chọn giữa vinh quang v&agrave; gi&agrave;u c&oacute;, người n&agrave;y sẽ kh&ocirc;ng do dự chọn c&aacute;i thứ nhất. Điều đ&oacute; kh&ocirc;ng c&oacute; nghĩa l&agrave; anh ta xem thường tiền bạc, ho&agrave;n to&agrave;n kh&ocirc;ng. Đơn giản l&agrave; vinh quang c&oacute; gi&aacute; trị với anh ta hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong con người Bạch Dương c&oacute; sự chung sống kỳ lạ của hiện thực v&agrave; l&yacute; tưởng. </em></strong>Hiếm ai c&oacute; thể biểu hiện sự ki&ecirc;n định v&agrave; bản lĩnh như vậy, nhưng đồng thời cũng hiếm ai l&atilde;ng mạn, thơ mộng v&agrave; tin tưởng v&agrave;o những điều kỳ diệu đến như thế. Những người được sự quản chiếu của sao Hoả ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; khả năng thừa nhận thất bại, kể cả khi n&oacute; đ&atilde; qu&aacute; r&otilde; r&agrave;ng. Họ tin v&agrave;o một kết cục c&oacute; hậu &ndash; d&ugrave; trong t&igrave;nh y&ecirc;u hay trong trận đấu b&oacute;ng đ&aacute;. Vốn l&agrave; những đấu thủ c&oacute; năng khiếu, Bạch Dương trong c&aacute;c cuộc chơi thường chỉ dựa v&agrave;o sức m&igrave;nh. Họ lu&ocirc;n muốn tự m&igrave;nh gi&agrave;nh lấy chiến thắng. Điều đ&oacute; giải th&iacute;ch tại sao bạn hầu như kh&ocirc;ng gặp Bạch Dương trong vai tr&ograve; kẻ ăn xin, hay trong danh s&aacute;ch trợ cấp kh&oacute; khăn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; dễ gi&agrave;nh được thiện cảm của người kh&aacute;c, điều m&agrave; đối với sự nghiệp ch&iacute;nh trị l&agrave; rất quan trọng, rất &iacute;t Bạch Dương trở th&agrave;nh ch&iacute;nh kh&aacute;ch giỏi.</em></strong> Với một Bạch Dương điển h&igrave;nh, ch&iacute;nh trường kh&ocirc;ng phải l&agrave; chỗ tốt nhất để thể hiện thế mạnh. Trước hết l&agrave; v&igrave; Bạch Dương kh&ocirc;ng mạnh về kinh doanh. Thứ nữa l&agrave; v&igrave; người n&agrave;y kh&ocirc;ng biết kiềm chế trong ph&aacute;t ng&ocirc;n, căm th&ugrave; mọi sự hạn chế v&agrave; giả tạo. Sở trường của Bạch Dương l&agrave; hoạt động s&aacute;ng tạo. Nếu kh&ocirc;ng c&oacute; t&iacute;nh độc đ&aacute;o, nghị lực v&agrave; sức mạnh tinh thần của Bạch Dương, nhiều dự &aacute;n c&oacute; thể sẽ kh&ocirc;ng thực hiện được hoặc sẽ mang một d&aacute;ng vẻ ho&agrave;n to&agrave;n kh&aacute;c, tẻ nhạt hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Kim loại hợp với Bạch Dương l&agrave; sắt &ndash; mang lại cho cung n&agrave;y sự cứng cỏi v&agrave; sinh lực nhiều gấp bội c&aacute;c cung kh&aacute;c. </strong></em>Lửa, rực ch&aacute;y trong t&acirc;m hồn Bạch Dương, soi s&aacute;ng đường l&ecirc;n ph&iacute;a trước v&agrave; tạo l&ograve;ng tin cho những người theo c&ugrave;ng.<br />
<strong><em>Bạch Dương l&agrave; người mở đường ti&ecirc;n phong, dẫn người kh&aacute;c tiến tới những mục ti&ecirc;u cao cả. </em></strong>Đức tin của người n&agrave;y trong s&aacute;ng, kh&ocirc;ng ch&uacute;t pha tạp bởi đạo đức giả hoặc l&ograve;ng tham. Bạch Dương hiếm khi l&agrave; chủ nh&acirc;n của những t&agrave;i sản lớn, nhưng nếu điều đ&oacute; xảy ra th&igrave; người n&agrave;y cũng kh&ocirc;ng bao giờ bận t&acirc;m khư giữ ch&uacute;ng. Anh ta vui l&ograve;ng chia sẻ tất cả b&aacute;u vật của m&igrave;nh cho người kh&aacute;c với niềm tin rằng những g&igrave; đ&atilde; chi ti&ecirc;u ra sẽ quay trả lại gấp bội phần. Mang đến niềm vui cho mọi người &ndash; đ&oacute; l&agrave; một trong những mục đ&iacute;ch ch&iacute;nh của Bạch Dương. Người n&agrave;y ch&acirc;n th&agrave;nh tin chắc rằng cuộc sống chứa đầy những diệu kỳ, v&agrave; người n&agrave;y sung sướng được chia sẻ những điều tuyệt vời đ&oacute;, nếu tất nhi&ecirc;n ch&iacute;nh bạn cũng muốn như vậy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong>Mệnh Nam:</strong><br />
<em><strong>Bạn lu&ocirc;n nh&igrave;n mọi vấn đề một c&aacute;ch thẳng thắn, lu&ocirc;n nghe theo bản năng m&agrave; kh&ocirc;ng cần phải suy nghĩ đắn đo. </strong></em>Ch&iacute;nh v&igrave; vậy bạn rất dễ đi lệch hướng.<br />
Về l&acirc;u d&agrave;i, thủy chung kh&ocirc;ng phải tu&yacute;p của bạn. Tuy nhi&ecirc;n bạn sẽ lu&ocirc;n đấu tranh cho quyền lợi của m&igrave;nh, đặc biệt quyền lợi đối với người y&ecirc;u. Ch&iacute;nh v&igrave; vậy bạn cũng c&oacute; thể trở th&agrave;nh người rất chung thuỷ nếu c&oacute; một mối đe dọa từ đối thủ kh&aacute;c.<br />
Vừa c&oacute; g&igrave; đ&oacute; lướt qua b&ecirc;n bạn tựa hồ một cơn lốc, một tiếng nổ, một tia chớp v&agrave; một si&ecirc;u nh&acirc;n đồng thời cộng lại. Kh&ocirc;ng, bạn kh&ocirc;ng nhầm đ&acirc;u. Bạch Dương đấy. Nếu bạn thuộc tu&yacute;p phụ nữ muốn đời m&igrave;nh l&agrave; chuỗi những ng&agrave;y hội tưng bừng &ndash; h&atilde;y nhanh ch&acirc;n l&ecirc;n, l&yacute; tưởng của bạn đang đứng trước mặt.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">C&ograve;n nếu bạn t&igrave;m kiếm trong h&ocirc;n nh&acirc;n sự ổn định v&agrave; b&igrave;nh lặng, th&igrave; tiếc thay đ&acirc;y kh&ocirc;ng phải l&agrave; nh&acirc;n vật trong tiểu thuyết của bạn.<br />
<em><strong>Đ&agrave;n &ocirc;ng Bạch Dương chuyển từ t&acirc;m trạng n&agrave;y sang t&acirc;m trạng kh&aacute;c rất đột ngột. </strong></em>Ch&agrave;ng vừa rực ch&aacute;y cuồng nhiệt đấy th&ocirc;i, m&agrave; sau gi&acirc;y l&aacute;t trước mặt bạn đ&atilde; l&agrave; một n&uacute;i băng. Nếu l&agrave;m ch&agrave;ng giận hoặc đơn giản l&agrave;m mất hứng th&uacute; (m&agrave; cũng c&oacute; thể cả hai c&aacute;i đ&oacute; c&ugrave;ng l&uacute;c), bạn sẽ lập tức cảm thấy sự thay đổi kinh người. Để thu h&uacute;t sự quan t&acirc;m trở lại của ch&agrave;ng, bạn sẽ phải bắt đầu từ số kh&ocirc;ng.<br />
Bạch Dương đầy &yacute; tưởng v&agrave; năng lực s&aacute;ng tạo, v&igrave; vậy thường xuy&ecirc;n ở b&ecirc;n họ đ&ocirc;i khi cũng mệt nho&agrave;i, nhưng kh&ocirc;ng thể n&agrave;o buồn tẻ. Con Cừu nhanh nhẹn v&agrave; hối hả, nếu bạn bản chất ốc s&ecirc;n th&igrave; sẽ kh&oacute; theo kịp. Đ&agrave;n &ocirc;ng Bạch Dương nom trẻ hơn tuổi. Sự trưởng th&agrave;nh v&agrave; độ ch&iacute;n chắn đến với họ muộn hơn so với người kh&aacute;c &ndash; bạn đừng qu&ecirc;n điều n&agrave;y. Bạch Dương n&oacute;ng vội, quyết đo&aacute;n v&agrave; tự tin, muốn vượt trước mọi người kh&aacute;c, thậm ch&iacute; cả ch&iacute;nh bản th&acirc;n m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạch Dương trong t&igrave;nh y&ecirc;u thật đ&aacute;ng kinh ngạc.</em></strong> Ch&agrave;ng d&acirc;ng hiến cho người t&igrave;nh với tất cả l&ograve;ng cuồng nhiệt, thực sự tin rằng đ&acirc;y ch&iacute;nh l&agrave; mối t&igrave;nh duy nhất tr&ecirc;n trần gian (c&ugrave;ng lắm chỉ ngoại trừ Romeo v&agrave; Juliet). C&ograve;n khi t&igrave;nh y&ecirc;u bỗng nhi&ecirc;n sụp đổ, Bạch Dương cũng với sự cuồng nhiệt như thế hết l&ograve;ng ra sức h&agrave;n gắn những mảnh vỡ. V&agrave; nếu điều đ&oacute; bất th&agrave;nh, bằng một niềm tin vẫn như trước v&agrave; một sự nồng n&agrave;n kh&ocirc;ng k&eacute;m, ch&agrave;ng sẽ tạo dựng t&igrave;nh y&ecirc;u với một Juliet mới, nơi mọi thứ lại t&aacute;i diễn từ đầu, kh&ocirc;ng phụ thuộc v&agrave;o số thứ tự của cuộc t&igrave;nh: số một, hay một trăm lẻ một. Trong t&igrave;nh y&ecirc;u, Bạch Dương l&agrave; người duy l&yacute; tưởng thuần khiết, v&agrave; l&atilde;ng mạn đến nỗi sẽ kh&ocirc;ng bỏ qua một tiếng thở d&agrave;i, một &aacute;nh mắt b&acirc;ng khu&acirc;ng n&agrave;o của bạn, phủ quấn mối quan hệ của c&aacute;c bạn cả một vầng m&acirc;y thơ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&ocirc;i khi c&oacute; thể gặp một Bạch Dương tỏ vẻ l&agrave; một tạo ho&aacute; b&igrave;nh lặng.</em></strong> Nhưng bạn đừng mắc lừa. Con Cừu l&agrave; Con Cừu. Ch&agrave;ng &iacute;t n&oacute;i ư? Ch&agrave;ng lạnh l&ugrave;ng v&agrave; kh&ocirc;ng to&aacute;t l&ecirc;n nhiệt huyết ư? Đ&oacute; chỉ l&agrave; nh&igrave;n bề ngo&agrave;i. Bộ n&atilde;o của bất kỳ Bạch Dương n&agrave;o cũng quay với tốc độ 12.000 v&ograve;ng ph&uacute;t. Nếu bạn muốn t&igrave;m hiểu điều g&igrave; về Bạch Dương kh&ocirc;ng điển h&igrave;nh n&agrave;y, h&atilde;y hỏi ở nơi l&agrave;m việc hoặc những người t&igrave;nh cũ của ch&agrave;ng. Đ&aacute;p lại những c&acirc;u hỏi của bạn, người ta sẽ cười ph&aacute; ra: khi&ecirc;m tốn ư, rụt r&egrave; ư? R&otilde; l&agrave; bạn nhầm với ai kh&aacute;c. Giao tiếp gần hơn, bạn sẽ hiểu. Đ&oacute; chỉ l&agrave; mặt nạ, che giấu ở ph&iacute;a sau một tr&aacute;i tim cuồng nhiệt v&agrave; một c&aacute;i đầu rực lửa.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kh&ocirc;ng một cung Ho&agrave;ng đạo n&agrave;o kh&aacute;c c&oacute; thể chung t&igrave;nh bằng Bạch Dương (nếu dĩ nhi&ecirc;n đ&oacute; l&agrave; một t&igrave;nh y&ecirc;u ch&acirc;n ch&iacute;nh). </em></strong>Bản t&iacute;nh trung thực &ndash; ch&agrave;ng kh&ocirc;ng bao giờ lừa dối bạn, v&agrave; l&agrave; người duy l&yacute; tưởng &ndash; ch&agrave;ng thậm ch&iacute; kh&ocirc;ng c&oacute; &yacute; nghĩ như thế trong đầu. Sự lừa dối, thậm ch&iacute; t&aacute;n tỉnh nhẹ nh&agrave;ng, cũng kh&ocirc;ng phải thuộc t&iacute;nh của Bạch Dương. M&agrave; l&agrave;m sao điều đ&oacute; c&oacute; thể xảy ra được &ndash; v&igrave; ch&agrave;ng y&ecirc;u bạn đến m&ecirc; mẩn t&acirc;m hồn cơ m&agrave;.<br />
<strong><em>Tuy nhi&ecirc;n, khi nghe những thủ thỉ nồng n&agrave;n của ch&agrave;ng, bạn cần nhận thức r&otilde; rằng tất cả những lời đ&oacute; chỉ li&ecirc;n quan đến giờ ph&uacute;t hiện tại. </em></strong>&Yacute; nguyện vươn tới t&igrave;nh y&ecirc;u l&yacute; tưởng của Bạch Dương c&oacute; thể dẫn tới việc: nếu ng&agrave;y mai bạn kh&ocirc;ng c&ograve;n đ&aacute;p ứng h&igrave;nh tượng một người t&igrave;nh l&yacute; tưởng, ch&agrave;ng sẽ chẳng ngần ngại chuyển sang đối tượng kh&aacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Vậy nếu đang l&agrave; người y&ecirc;u của Bạch Dương, đừng bao giờ xuất hiện trước mặt ch&agrave;ng với c&aacute;i khăn d&agrave;y sụ cũ kỹ quấn quanh cổ khi bạn bị cảm c&uacute;m</strong></em>; đừng cho ch&agrave;ng chứng kiến những việc c&aacute; nh&acirc;n của bạn như cảnh l&agrave;m m&oacute;ng ch&acirc;n m&oacute;ng tay, đ&aacute;nh răng, nhuộm t&oacute;c, d&aacute;n mi, đắp mặt; đừng bắt ch&agrave;ng chịu nhục h&igrave;nh nghe những cuộc bu&ocirc;n điện thoại nhiều giờ của bạn với chị g&aacute;i. Tất cả những hoạt động đ&oacute; kh&ocirc;ng nằm trong kh&aacute;i niệm của ch&agrave;ng về một người y&ecirc;u l&yacute; tưởng, một c&ocirc;ng ch&uacute;a thần ti&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nếu c&aacute;c bạn đang chung sống, v&agrave; l&uacute;c b&igrave;nh minh ch&agrave;ng đến b&ecirc;n giường, tựa hồ Ho&agrave;ng tử trong truyện Người đẹp ngủ</strong></em>, thức giấc bạn bằng nụ h&ocirc;n nồng ấm, th&igrave; đừng đ&oacute;n ch&agrave;ng bằng một c&aacute;i ng&aacute;p phong ba hoặc thốt ra: &ldquo;Đ&aacute;nh thức em l&agrave;m khỉ g&igrave; thế?&rdquo;. Bạn cần tiếp diễn vai Người Đẹp Ngủ, hướng tới ch&agrave;ng một c&aacute;i nh&igrave;n y&ecirc;u m&ecirc;, v&agrave; quấn l&ecirc;n cổ ch&agrave;ng v&ograve;ng tay dịu d&agrave;ng của m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu thấy người y&ecirc;u kh&ocirc;ng đủ l&atilde;ng mạn, Bạch Dương trước ti&ecirc;n buồn rầu, sau đ&oacute; bực tức, v&agrave; cuối c&ugrave;ng sẽ đi t&igrave;m kiếm một người y&ecirc;u mới, &iacute;t trần tục hơn. </em></strong>V&agrave; kh&ocirc;ng thể coi h&agrave;nh động đ&oacute; l&agrave; thiếu c&ocirc;ng bằng. Ch&agrave;ng đ&acirc;u c&oacute; thất hứa. Ch&iacute;nh bạn đ&atilde; đ&aacute;nh lừa l&ograve;ng mong đợi của ch&agrave;ng. Bạn hứa hẹn l&agrave; n&agrave;ng hoạ mi xinh đẹp, nhưng ho&aacute; ra chỉ l&agrave; con chim ri nh&agrave;m ch&aacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nếu bạn biết nh&igrave;n ch&agrave;ng một c&aacute;ch mơ m&agrave;ng v&agrave; kh&ocirc;ng l&agrave;m mất vẻ quyến rũ của m&igrave;nh, ch&agrave;ng sẽ vui sướng lựa chọn bạn thay cho tất cả đ&agrave;n b&agrave; kh&aacute;c tr&ecirc;n thế gian. </strong></em>Hơn nữa Bạch Dương rất hiếm khi c&oacute; quan hệ c&ugrave;ng l&uacute;c với nhiều phụ nữ. V&agrave;i cuộc t&igrave;nh song song &ndash; kh&ocirc;ng thể ph&ugrave; hợp với quan niệm của ch&agrave;ng về một t&igrave;nh y&ecirc;u độc nhất v&ocirc; nhị. Ch&agrave;ng kh&ocirc;ng bao giờ mở đầu &ldquo;tiểu thuyết&rdquo; mới m&agrave; chưa kh&eacute;p lại &ldquo;cuốn s&aacute;ch&rdquo; cũ. Đừng tẻ nhạt, đơn điệu hoặc qu&aacute; khi&ecirc;m tốn. Để giữ được Bạch Dương, bạn phải đồng thời l&agrave; Celine Dion, Chương Tử Di, Kim Basinger, Maria Sharapova, Marie Curie v&agrave; nữ ho&agrave;ng Victoria.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu bạn định củng cố quan hệ bằng c&aacute;ch kh&ecirc;u gợi sự ghen tu&ocirc;ng của ch&agrave;ng th&igrave; h&atilde;y bỏ ngay &yacute; nghĩ đ&oacute;. </em></strong>Sự phản bội đầu ti&ecirc;n của bạn nhiều khả năng cũng sẽ l&agrave; lần cuối c&ugrave;ng. Bạch Dương th&iacute;ch ngự trị ở khắp nơi v&agrave; trong mọi thứ, kể cả trong tr&aacute;i tim bạn. Ch&agrave;ng l&agrave; kẻ sở hữu v&agrave; ghen tu&ocirc;ng gh&ecirc; gớm. Nhưng tệ hơn, ch&agrave;ng cho ph&eacute;p m&igrave;nh l&agrave;m những thứ m&agrave; bạn th&igrave; kh&ocirc;ng được. Bạn phải thuộc l&ograve;ng rằng những c&acirc;u chuyện s&ocirc;i nổi của ch&agrave;ng với c&aacute;c phụ nữ kh&aacute;c chẳng qua chỉ l&agrave; ph&eacute;p lịch sự th&ocirc;ng thường. Trong khi đ&oacute;, những lời đỏng đảnh của bạn với kẻ kh&aacute;c sẽ được xem l&agrave; sự x&uacute;c phạm c&aacute; nh&acirc;n đối với ch&agrave;ng. Bạch Dương sung sướng n&acirc;ng bạn l&ecirc;n bục danh dự v&agrave; nguyện cầu trước bạn. Nhưng lạy Ch&uacute;a, bạn đừng c&oacute; m&agrave; tụt xuống hoặc ra vẻ kh&ocirc;ng th&iacute;ch ở tr&ecirc;n đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong cuộc sống x&atilde; hội, Bạch Dương sẵn s&agrave;ng th&aacute;ch đấu với mọi thế lực bởi v&igrave; rất tự tin v&agrave;o ưu thế của m&igrave;nh. </em></strong>Ch&iacute;nh v&igrave; th&iacute;ch thể hiện những ưu thế đ&oacute;, nhất l&agrave; trong trường hợp với cấp tr&ecirc;n, Bạch Dương kh&ocirc;ng hiếm khi nhận được những đ&ograve;n đau. Những l&uacute;c như vậy, để nhận được sự an ủi l&ograve;ng tự trọng bị tổn thương, nhất định ch&agrave;ng sẽ t&igrave;m đến bạn. H&atilde;y biết rằng, đằng sau t&iacute;nh tự phụ v&agrave; hiếu chiến của Bạch Dương c&ograve;n giấu kỹ một sự tự ti m&agrave; ch&agrave;ng kh&ocirc;ng bao giờ th&uacute; nhận, kể cả trước c&aacute;i chết. Nếu bạn c&oacute; thể bằng sự dịu d&agrave;ng v&agrave; tận t&acirc;m của m&igrave;nh chữa cho ch&agrave;ng những vết thương tinh thần, tr&aacute;i tim của Bạch Dương sẽ ho&agrave;n to&agrave;n thuộc về bạn. Đừng bao giờ cố sức chứng minh rằng ch&agrave;ng sai, cho d&ugrave; bạn tin chắc như vậy. Bạn phải học c&aacute;ch nh&igrave;n thế giới bằng đ&ocirc;i mắt của ch&agrave;ng, y&ecirc;u những g&igrave; ch&agrave;ng y&ecirc;u, v&agrave; căm gh&eacute;t kẻ th&ugrave; của ch&agrave;ng. Đ&oacute; l&agrave; nguy&ecirc;n tắc sống của ch&agrave;ng, nếu bạn kh&ocirc;ng theo được, tốt nhất h&atilde;y t&igrave;m cho m&igrave;nh một người đ&agrave;n &ocirc;ng kh&aacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặt ưu điểm trong quan hệ của Bạch Dương c&oacute; thể xem l&agrave;: sau mỗi lần giận nhau ch&agrave;ng thường l&agrave; người đầu ti&ecirc;n xin lỗi.</em></strong> Nếu bạn đau ốm hoặc c&oacute; kh&oacute; khăn, ch&agrave;ng lu&ocirc;n ở b&ecirc;n bạn. Ch&agrave;ng rộng r&atilde;i chi tiền v&igrave; bạn, ch&acirc;n th&agrave;nh b&agrave;y tỏ sự ngưỡng mộ trước sắc đẹp v&agrave; t&agrave;i năng của bạn. Ch&agrave;ng cũng c&oacute; l&uacute;c s&ocirc;i sục v&igrave; những chuyện vặt v&atilde;nh, nhưng t&acirc;m trạng đ&oacute; sẽ qua nhanh. Bạn c&oacute; thể trở th&agrave;nh gi&aacute; trị to lớn nhất trong đời ch&agrave;ng, v&agrave; ch&agrave;ng chắc chắn sẽ n&oacute;i ra điều đ&oacute;. Ch&agrave;ng thấy rất dễ chịu mỗi khi bạn ch&acirc;n th&agrave;nh chia sẻ những th&uacute; vui của ch&agrave;ng, lắng nghe &yacute; kiến của ch&agrave;ng. Bạch Dương cố gắng l&agrave; tất cả đối với bạn, đồng thời, kh&aacute;c với những đ&agrave;n &ocirc;ng kh&aacute;c, ch&agrave;ng vui sướng cởi mở hết l&ograve;ng m&igrave;nh với bạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sau những điều kể tr&ecirc;n, bạn vẫn muốn ở lại với Bạch Dương? Thật đ&aacute;ng khen.</em></strong> Nếu thế &ndash; th&ecirc;m v&agrave;i n&eacute;t về t&iacute;nh c&aacute;ch của ch&agrave;ng. Ch&agrave;ng c&oacute; thể b&ugrave;ng nổ v&agrave; tu&ocirc;n ra những lời l&agrave;m bạn rất giận. Nhưng bạn phải tha thứ v&agrave; qu&ecirc;n hết một c&aacute;ch nhanh ch&oacute;ng như ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nữ chi&ecirc;m tinh học Linda Goodman khẳng định, nếu l&agrave; một Bạch Dương điển h&igrave;nh, ch&agrave;ng kh&ocirc;ng bao giờ tiếc tiền v&igrave; bạn, bạn cần bao nhi&ecirc;u ch&agrave;ng cũng sẽ đưa đủ.</em></strong> Ch&agrave;ng vui l&ograve;ng mua tặng bạn chiếc t&uacute;i da rắn, nhưng chỉ sau khi đ&atilde; tự thưởng cho m&igrave;nh chiếc cặp da c&aacute; sấu. Ch&agrave;ng &iacute;ch kỷ, nhưng kh&ocirc;ng keo kiệt. Khi chưa c&oacute; cơ nghiệp, ch&agrave;ng c&oacute; thể hay thay đổi việc l&agrave;m. Điều đ&oacute; kh&ocirc;ng ảnh hưởng đến sinh hoạt của bạn. Ch&agrave;ng sẽ t&igrave;m được c&aacute;ch kiếm ra nhiều tiền, tuy nhi&ecirc;n ch&uacute;ng bơi đi cũng nhanh. Lời khuy&ecirc;n tốt cho bạn l&uacute;c đ&oacute; l&agrave;: h&atilde;y tiết kiệm đ&ocirc;i ch&uacute;t trong quản gia, v&agrave; trao khoản d&agrave;nh dụm được cho ch&agrave;ng v&agrave;o thời điểm ch&agrave;ng cần tiền nhất. Bạch Dương rất hiếm khi để d&agrave;nh ph&ograve;ng xa.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạch Dương l&agrave; một người cha quan t&acirc;m v&agrave; h&atilde;nh diện. </em></strong>Ch&agrave;ng h&acirc;n hoan đ&oacute;n nhận sự ra đời của đứa b&eacute; (bất kể l&agrave; thứ mấy). L&agrave;m cha l&agrave; vai tr&ograve; m&agrave; Bạch Dương cảm thấy tuyệt vời nhất. Ch&agrave;ng vui sướng c&ugrave;ng con c&aacute;i chơi b&oacute;ng, tập xe đạp, ca h&aacute;t, kể chuyện về những ch&uacute; dế m&egrave;n v&agrave; chim ch&oacute;c. Khi con lớn, ch&agrave;ng th&iacute;ch mời đi ăn nh&agrave; h&agrave;ng, du h&agrave;nh tới những miền xa kỳ th&uacute;. Sau n&agrave;y, ch&agrave;ng muốn điều khiển, &aacute;p đặt con c&aacute;i trong việc lựa chọn sự nghiệp. Khi đ&oacute;, cần lưu &yacute; Bạch Dương rằng con c&aacute;i cũng y&ecirc;u th&iacute;ch tự lập chẳng k&eacute;m g&igrave; ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạch Dương muốn vợ m&igrave;nh vừa thật nữ t&iacute;nh, lại vừa l&agrave; người bạn. </strong></em>Ch&agrave;ng th&iacute;ch bạn tự chủ, nhưng phải l&agrave;m sao người l&atilde;nh đạo vẫn l&agrave; ch&agrave;ng. Ch&agrave;ng khao kh&aacute;t ở bạn sự ngưỡng mộ v&agrave; tận tuỵ, nhưng kh&ocirc;ng như n&ocirc; lệ m&agrave; phải c&oacute; tự trọng. Bạn đừng lấn &aacute;t ch&iacute; nam nhi của ch&agrave;ng, nhưng cũng đừng tự l&agrave;m mất c&aacute; t&iacute;nh của m&igrave;nh. H&atilde;y t&igrave;m ra một khoảng giữa v&agrave;ng. Nếu l&agrave;m được điều đ&oacute;, rất nhiều năm sau n&agrave;y, bạn sẽ l&agrave; Juliet bạc đầu duy nhất, v&agrave; b&ecirc;n bạn, dẫu kh&ocirc;ng c&ograve;n trai trẻ, nhưng vẫn l&agrave; Romeo m&atilde;i m&atilde;i đang y&ecirc;u.&nbsp;</span></span></p>
