<link href="style.css" rel="stylesheet" type="text/css"/>

<p><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Để trừng phạt ch&agrave;ng thợ săn Orion, nữ thần đất Gaia đ&atilde; sai một con bọ cạp đi giết chết ch&agrave;ng thợ săn n&agrave;y. </strong></em>Cuộc săn đuổi m&agrave; ch&agrave;ng thợ săn trở th&agrave;nh con mồi c&ograve;n con bọ cạp lại trở th&agrave;nh thợ săn diễn ra dai dẳng đến khi thần Zeus đưa cả 2 l&ecirc;n th&agrave;nh những ch&ograve;m sao tr&ecirc;n trời. H&agrave;ng đ&ecirc;m, ch&uacute;ng ta vấn thấy con bọ cạp đuổi theo ch&agrave;ng thợ săn Orion nhưng kh&ocirc;ng bao giờ đuổi kịp cả. Trong số 88 ch&ograve;m sao n&oacute;i chung v&agrave; 12 ch&ograve;m sao Ho&agrave;ng đạo n&oacute;i ri&ecirc;ng, Bọ Cạp c&oacute; thể được coi l&agrave; một trong số những ch&ograve;m sao s&aacute;ng nhất, nhất l&agrave; với đặc điểm kh&iacute; hậu Việt Nam. C&aacute;c buổi tối m&ugrave;a h&egrave; suốt từ th&aacute;ng 6 đến th&aacute;ng 9 h&agrave;ng năm, bạn đều c&oacute; thể quan s&aacute;t ch&ograve;m sao n&agrave;y trong thời gian gần như to&agrave;n bộ buổi tối. N&oacute; thường nằm kh&aacute; cao tr&ecirc;n bầu trời, hơi chếch về hướng Nam v&agrave; rất dễ nhận ra bởi th&acirc;n h&igrave;nh uốn cong với cặp c&agrave;ng v&agrave; c&aacute;i đu&ocirc;i rất dễ nhận diện của con bọ cạp, hầu hết c&aacute;c ng&ocirc;i sao của ch&ograve;m n&agrave;y đều rất s&aacute;ng. Nếu c&oacute; một chiếc k&iacute;nh thi&ecirc;n văn hoặc một ống nh&ograve;m, khi nh&igrave;n v&agrave;o đu&ocirc;i con bọ cạp, bạn c&oacute; thể thấy một ng&ocirc;i sao ở c&aacute;i đu&ocirc;i n&agrave;y thực chất l&agrave; một nh&oacute;m chi ch&iacute;t nhiều sao kh&aacute; s&aacute;ng, đ&oacute; l&agrave; tinh v&acirc;n M7. Mong c&aacute;c bạn lưu &yacute;: Tuyệt đối kh&ocirc;ng được đ&aacute;nh đ&ograve;ng ch&ograve;m sao n&agrave;y với ch&ograve;m sao Thần N&ocirc;ng của người Việt cổ v&igrave; ch&uacute;ng kh&aacute;c nhau. Từ 24/10 đến 22/11 mặt trời đi qua ch&ograve;m Scorpio &ndash; nghĩa l&agrave; Hổ C&aacute;p. Trong c&aacute;c từ điển b&aacute;ch khoa, Hổ C&aacute;p được m&ocirc; tả như sau: lo&agrave;i động vật ch&acirc;n đốt sống về đ&ecirc;m, c&oacute; khả năng l&agrave;m t&ecirc; liệt con mồi bằng chất độc chứa ở chiếc đu&ocirc;i d&agrave;i v&agrave; cong được sử dụng như một phương tiện tấn c&ocirc;ng cũng như ph&ograve;ng thủ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Người sinh cung Hổ C&aacute;p c&oacute; thể rất kh&aacute;c nhau. Nhưng c&oacute; một đặc điểm khiến họ kh&ocirc;ng thể lẫn với ai kh&aacute;c.</strong></em> Đ&oacute; l&agrave; đ&ocirc;i mắt. Kh&ocirc;ng quan trọng sắc m&agrave;u &ndash; x&aacute;m, xanh, n&acirc;u hay đen &ndash; đ&ocirc;i mắt của Scorpio c&oacute; một sức mạnh th&ocirc;i mi&ecirc;n. Trước c&aacute;i nh&igrave;n của họ, người ta thấy l&uacute;ng t&uacute;ng, muốn nh&igrave;n tr&aacute;nh đi. Đ&ocirc;i mắt Hổ C&aacute;p xuy&ecirc;n thấu t&acirc;m hồn bạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong giọng n&oacute;i của Scorpio, kh&ocirc;ng quan trọng thanh trầm hay mạnh nhẹ, bạn cũng nhận thấy một thuộc t&iacute;nh quan trọng: sự tự tin hiếm c&oacute;. </em></strong>Hổ C&aacute;p kh&ocirc;ng quan t&acirc;m nhận x&eacute;t của người kh&aacute;c: những lời x&uacute;c phạm cũng như nịnh bợ tr&ocirc;i tuột khỏi người họ như nước đổ l&ecirc;n m&igrave;nh vịt.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Được sao Di&ecirc;m vương ph&ugrave; trợ, Hổ C&aacute;p l&agrave; những người c&oacute; thể chất rất khoẻ mạnh. Họ thường c&oacute; n&eacute;t mặt đậm, nước da trắng, l&ocirc;ng m&agrave;y rộng.</em></strong> Đ&agrave;n &ocirc;ng, tay ch&acirc;n c&oacute; nhiều l&ocirc;ng. Mặc d&ugrave; Scorpio c&oacute; vẻ ngo&agrave;i lạnh l&ugrave;ng, bạn đừng nhầm: b&ecirc;n trong vẻ ngo&agrave;i kh&ocirc;ng lay chuyển đ&oacute; ẩn giấu một t&iacute;nh c&aacute;ch rất cuồng nhiệt.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Scorpio biết c&aacute;ch l&agrave;m chủ cảm x&uacute;c, đến nỗi bạn kh&ocirc;ng thể đọc được g&igrave; tr&ecirc;n n&eacute;t mặt của họ.</em></strong> Đ&oacute; l&agrave; khu&ocirc;n mặt lạnh l&ugrave;ng như những pho tượng cẩm thạch. Bạn kh&ocirc;ng bao giờ thấy tr&ecirc;n mặt họ sự x&uacute;c động hay bối rối. Hổ C&aacute;p kh&ocirc;ng hay cười, nhưng đ&oacute; l&agrave; những nụ cười ch&acirc;n th&agrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Scorpio sống rất thật, căm th&ugrave; sự dối tr&aacute;, giả tạo, v&agrave; kh&ocirc;ng bao giờ hạ m&igrave;nh xu nịnh. </strong></em>Nếu bạn thực sự muốn biết m&igrave;nh đ&aacute;ng gi&aacute; bao nhi&ecirc;u, h&atilde;y hỏi Scorpio. Nếu người đ&oacute; n&oacute;i rằng bạn c&oacute; giọng h&aacute;t hay, bạn c&oacute; thể mạnh dạn thử nghiệp ca sĩ. Nếu người đ&oacute; n&oacute;i nụ cười của bạn tươi v&agrave; đ&aacute;ng y&ecirc;u như một đo&aacute; hoa đang nở, bạn c&oacute; thể tự tin tặng cho mọi người những nụ cười của m&igrave;nh. Scorpio cũng sẽ r&otilde; r&agrave;ng, mạch lạc như vậy, kh&ocirc;ng hề pha đường cho thuốc đỡ đắng, khi n&oacute;i về những nhược điểm của bạn. Nếu bạn c&oacute; đủ bản lĩnh, h&atilde;y ch&uacute; &yacute; nghe người đ&oacute; để ghi nhận về bản th&acirc;n. Trong lời n&oacute;i đ&oacute; sẽ kh&ocirc;ng c&oacute; một li chủ quan, thi&ecirc;n vị. Ch&iacute;nh v&igrave; thế, Hổ C&aacute;p c&oacute; bao nhi&ecirc;u người bạn th&igrave; c&oacute; bấy nhi&ecirc;u kẻ th&ugrave;. Bạn kh&ocirc;ng gặp ai đ&atilde; quen biết Hổ C&aacute;p m&agrave; kh&ocirc;ng c&oacute; th&aacute;i độ. Mọi người xung quanh hoặc l&agrave; fan nồng nhiệt, hoặc l&agrave; đối thủ kh&ocirc;ng khoan nhượng của Hổ C&aacute;p, nhưng cả hai loại tr&ecirc;n đều t&ocirc;n trọng anh ta.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Như đ&atilde; n&oacute;i, cung Ho&agrave;ng đạo n&agrave;y bao gồm những người rất kh&aacute;c nhau về t&iacute;nh c&aacute;ch.</em></strong> Theo nh&agrave; chi&ecirc;m tinh Linda Goodman, họ chia th&agrave;nh ba loại. Loại thứ nhất &ndash; Hổ C&aacute;p &ldquo;Thuần tu&yacute;&rdquo; &ndash; t&agrave;n nhẫn, th&ugrave; dai, nọc độc của n&oacute; nguy hiểm đối với người xung quanh, nhất l&agrave; kẻ th&ugrave;. Loại thứ hai &ndash; Hổ C&aacute;p &ldquo;Đại b&agrave;ng&rdquo; &ndash; mạnh mẽ, tự lập, s&aacute;ng suốt v&agrave; c&ocirc;ng bằng. Loại thứ ba c&oacute; t&ecirc;n gọi &ldquo;Thằn lằn x&aacute;m&rdquo; &ndash; yếu đuối, than th&acirc;n tr&aacute;ch phận m&agrave; kh&ocirc;ng cố gắng t&aacute;c động t&iacute;ch cực v&agrave;o ho&agrave;n cảnh, căm th&ugrave; tất cả. Như vậy, loại &ldquo;Thuần tu&yacute;&rdquo; hướng sức mạnh v&agrave;o sự ph&aacute; huỷ, loại &ldquo;Đại b&agrave;ng&rdquo; hướng sinh lực cho sự s&aacute;ng tạo, loại &ldquo;Thằn lằn x&aacute;m&rdquo; k&igrave;m h&atilde;m nọc độc trong nội tạng, tự l&agrave;m hại m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Điểm đặc biệt nữa của hầu hết Scorpio l&agrave; sự quả cảm phi thường, thậm ch&iacute; đến mức coi nhẹ c&aacute;i chết. </em></strong>Scorpio c&oacute; thể ki&ecirc;n cường vượt qua mọi thử th&aacute;ch: sự đau đớn thể x&aacute;c, ngh&egrave;o đ&oacute;i, nhục mạ của kẻ th&ugrave;, sự nguy hiểm đến t&iacute;nh mạng. Hổ C&aacute;p đ&oacute;n nhận mọi đ&ograve;n đau của số phận với một sự khinh bỉ ngạo mạn v&agrave; l&ograve;ng tin s&acirc;u sắc rằng cuối c&ugrave;ng n&oacute; sẽ chiến thắng trong mọi trận đấu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Hổ C&aacute;p kh&ocirc;ng bao giờ qu&ecirc;n những g&igrave; tốt đẹp, tử tế m&agrave; người kh&aacute;c đ&atilde; l&agrave;m cho n&oacute;, v&agrave; sẵn l&ograve;ng đền đ&aacute;p hậu hĩnh.</strong></em> Nhưng cũng đ&uacute;ng như thế, n&oacute; kh&ocirc;ng bao giờ qu&ecirc;n những x&uacute;c phạm v&agrave; đ&ograve;n hại m&agrave; kẻ kh&aacute;c đ&atilde; g&acirc;y ra. Tuy nhi&ecirc;n, mỗi loại Hổ C&aacute;p phản ứng một c&aacute;ch. &ldquo;Đại b&agrave;ng&rdquo; sẽ gọi kẻ th&ugrave; ra quyết đấu, v&agrave; sẽ kh&ocirc;ng y&ecirc;n l&ograve;ng chừng n&agrave;o địch thủ chưa gục ng&atilde; hoặc xin h&agrave;ng. &ldquo;Thuần tu&yacute;&rdquo; sẽ l&ecirc;n kế hoạch tỉ mỉ để đ&ograve;n trừng trị sẽ đ&iacute;ch đ&aacute;ng đến nỗi kẻ địch nếu c&oacute; b&igrave;nh phục th&igrave; cũng kh&ocirc;ng d&aacute;m g&acirc;y chuyện một lần nữa. C&ograve;n &ldquo;Thằn lằn x&aacute;m&rdquo; sẽ ph&oacute; mặc cho trời trừng phạt kẻ th&ugrave; v&agrave; ki&ecirc;n nhẫn chờ đợi dẫu l&agrave; nhiều năm, đến ng&agrave;y điều đ&oacute; xảy ra.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sức khoẻ của Scorpio ho&agrave;n to&agrave;n nằm trong tầm kiểm so&aacute;t của bản th&acirc;n. </em></strong>Người đ&oacute; vừa c&oacute; thể tự huỷ hoại m&igrave;nh bằng những &yacute; nghĩ dằn vặt hay cay độc, xem thường hiểm nguy, vừa c&oacute; thể chữa trị cho m&igrave;nh bằng c&aacute;ch tập trung sức mạnh của &yacute; ch&iacute;. Thi&ecirc;n nhi&ecirc;n ưu đ&atilde;i cho Hổ C&aacute;p rất nhiều sinh lực. Họ &iacute;t khi ốm đau, nhưng nếu đ&atilde; ốm th&igrave; bệnh th&aacute;i thường nặng. C&aacute;c bệnh thường gặp ở họ l&agrave; về mũi (chảy m&aacute;u cam), họng, tim, lưng, ch&acirc;n. Sự khinh mạn đối với c&aacute;c nguy hiểm g&acirc;y ra kh&ocirc;ng &iacute;t tai nạn cho Scorpio.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Hổ C&aacute;p quan t&acirc;m t&iacute;ch cực đến mọi b&igrave;nh diện của cuộc sống, cả những mặt s&aacute;ng lẫn những mặt tối, v&igrave; vậy trong số họ c&oacute; kh&ocirc;ng &iacute;t cả những vị th&aacute;nh cũng như tội phạm.</strong></em> Hổ C&aacute;p kh&ocirc;ng bao giờ nhường cho kẻ kh&aacute;c c&aacute;i m&agrave; n&oacute; đang hoặc định nắm giữ. Hổ C&aacute;p lu&ocirc;n giữ được sự b&igrave;nh tĩnh, kh&ocirc;ng hoảng hốt, kh&ocirc;ng cuống qu&iacute;t, v&igrave; biết chắc rằng hễ n&oacute; muốn điều g&igrave; th&igrave; sẽ gi&agrave;nh được điều đ&oacute;. V&igrave; vậy Hổ C&aacute;p c&oacute; một sự tự tin v&ocirc; bi&ecirc;n v&agrave;o khả năng của bản th&acirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sự ham m&ecirc; t&igrave;m hiểu những b&iacute; mật của thi&ecirc;n nhi&ecirc;n v&agrave; sự tồn tại của con người, </em></strong>c&aacute;c vấn đề của sự sống v&agrave; c&aacute;i chết đ&atilde; l&agrave;m cho trong số Scorpio c&oacute; nhiều b&aacute;c sĩ, nh&agrave; điều tra h&igrave;nh sự, nh&agrave; văn, nhạc sĩ cũng như nghệ sĩ xuất sắc.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sự ra đời của người sinh cung Hổ C&aacute;p hầu như lu&ocirc;n tr&ugrave;ng với sự qua đời của một người trong d&ograve;ng tộc, xảy ra một năm trước hoặc sau ng&agrave;y sinh. </em></strong>Tương tự, c&aacute;i chết của Hổ C&aacute;p dẫn đến sự ra đời của một th&agrave;nh vi&ecirc;n mới trong gia đ&igrave;nh một năm trước hoặc sau ng&agrave;y buồn. Điều đặc biệt n&agrave;y chắc phải do những nguy&ecirc;n nh&acirc;n b&iacute; hiểm tạo n&ecirc;n. Sinh lực của Scorpio to lớn đến nỗi cần c&oacute; những năng lượng hỗ trợ mới đủ điều kiện cho n&oacute; xuất hiện tr&ecirc;n đời. V&agrave; ngược lại, khi người đ&oacute; rời sang thế giới b&ecirc;n kia, năng lượng được &ldquo;giải ph&oacute;ng&rdquo; ra kỳ vĩ đến nỗi đủ cho sự tạo ho&aacute; một sinh linh mới.Đ&aacute; heliotrope.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bản chất cuồng nhiệt của Scorpio ph&ugrave; hợp hơn cả với đ&aacute; heliotrope,</em></strong> c&oacute; m&agrave;u sắc gợi nhớ loại rượu vang đỏ thẫm ph&uacute;c hậu. Kim loại biểu trưng cho Scorpio l&agrave; th&eacute;p &ndash; sau khi đ&atilde; t&ocirc;i, n&oacute; trở n&ecirc;n lạnh l&ugrave;ng, mịn m&agrave;ng, lấp lo&aacute;, sẵn s&agrave;ng đương đầu với mọi thử th&aacute;ch của cuộc đời.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Với bạn ngoại t&igrave;nh l&agrave; một điều kinh khủng v&agrave; kh&ocirc;ng thể chấp nhận được. Bạn rất kh&oacute; tin một người đ&agrave;n &ocirc;ng. </em></strong>Để tin họ, bạn phải thử th&aacute;ch họ rất nhiều. Bị phản bội sẽ l&agrave;m con tim bạn đ&oacute;ng băng trở lại. Tuy nhi&ecirc;n sự chung thủy của ch&iacute;nh bạn đ&ocirc;i khi lại l&agrave; c&acirc;u hỏi lớn. Khi bạn trở th&agrave;nh một Thần n&ocirc;ng xấu, liệu bạn c&oacute; c&ograve;n l&agrave; người thuỷ chung với những b&iacute; mật v&agrave; những cử chỉ quyến rũ của m&igrave;nh?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sắc đẹp của người đ&agrave;n b&agrave; Scorpio mang đậm sắc th&aacute;i thần b&iacute;.</em></strong> Đầy nữ t&iacute;nh, rất quyến rũ v&agrave; ki&ecirc;u h&atilde;nh, nhưng Scorpio c&oacute; một mong muốn s&acirc;u k&iacute;n: n&agrave;ng ước g&igrave; m&igrave;nh sinh ra l&agrave; đ&agrave;n &ocirc;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đ&agrave;n b&agrave; Scorpio c&oacute; phần xem thường những người c&ugrave;ng giới nữ. </strong></em>N&agrave;ng thấy những ai gắng sức l&agrave;m đỏm l&agrave;m d&aacute;ng trước người y&ecirc;u, t&igrave;m mọi c&aacute;ch giữ chồng, hoặc qu&aacute; nu&ocirc;ng chiều con c&aacute;i &ndash; thật l&agrave; nực cười. Bản th&acirc;n n&agrave;ng kh&ocirc;ng đời n&agrave;o hạ m&igrave;nh như thế. Scorpio chỉ cần nh&igrave;n thẳng v&agrave;o mắt người đ&agrave;n &ocirc;ng đối diện l&agrave; anh ta đ&atilde; bị chinh phục.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Hổ C&aacute;p biết r&otilde; gi&aacute; trị sức hấp dẫn của m&igrave;nh. </em></strong>N&agrave;ng kh&ocirc;ng bao giờ chạy nh&agrave;o tới &ocirc;m cho&agrave;ng lấy cổ người y&ecirc;u. D&aacute;ng đi của n&agrave;ng sẽ từ tốn, &ecirc;m &aacute;i v&agrave; quyến rũ. Đ&aacute;ng ngạc nhi&ecirc;n l&agrave; đ&agrave;n b&agrave; Scorpio c&oacute; thể nom quyến rũ kể cả khi mặc đồ bảo hộ lao động.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đừng mong Scorpio sẽ nh&igrave;n bạn bằng cặp mắt ngoan ngo&atilde;n tận tuỵ như con m&egrave;o nh&agrave;.</em></strong> Đừng hy vọng n&agrave;ng sẽ sướng đi&ecirc;n l&ecirc;n khi bạn th&igrave; thầm v&agrave;o tai n&agrave;ng v&agrave;i điều dịu d&agrave;ng. Đ&aacute;p lại những thổ lộ đ&oacute;, n&agrave;ng sẽ quan s&aacute;t bạn bằng &aacute;nh mắt soi x&eacute;t v&agrave; đọc ngay được &yacute; nghĩ. Nếu bạn kh&ocirc;ng c&oacute; những dự định nghi&ecirc;m t&uacute;c, tốt hơn hết n&ecirc;n t&igrave;m người kh&aacute;c m&agrave; t&aacute;n tỉnh. C&ograve;n ở đ&acirc;y, đơn giản l&agrave; c&oacute; thể nguy hiểm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>C&oacute; một b&iacute; mật m&agrave; nh&agrave; chi&ecirc;m tinh học Linda Goodman cho rằng nhiều người c&oacute; thể r&ugrave;ng m&igrave;nh khi được biết. </strong></em>Đ&agrave;n b&agrave; Hổ C&aacute;p, trong chừng mực n&agrave;o đ&oacute;, l&agrave; một n&agrave;ng ph&ugrave; thuỷ. Dường như c&oacute; một gi&aacute;c quan thứ s&aacute;u gi&uacute;p n&agrave;ng từ c&aacute;i nh&igrave;n đầu ti&ecirc;n nhận ra ngay người m&agrave; m&igrave;nh lựa chọn. Bạn chỉ c&oacute; thể chịu khuất phục sự quyết rũ m&ecirc; hoặc của n&agrave;ng, hoặc cố m&agrave; bỏ chạy. Nhưng n&ecirc;n chăng?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>C&oacute; thể bạn sẽ thoả l&ograve;ng h&atilde;nh diện khi được một Scorpio quan t&acirc;m.</em></strong> Bởi v&igrave; n&agrave;ng khinh thường những g&atilde; yếu đuối v&agrave; h&egrave;n nh&aacute;t. Scorpio th&iacute;ch những người đ&agrave;n &ocirc;ng ki&ecirc;u h&atilde;nh, mạnh mẽ, nam t&iacute;nh, th&ocirc;ng minh v&agrave; đẹp trai. Nếu n&agrave;ng lựa chọn bạn th&igrave; hiển nhi&ecirc;n bạn c&oacute; tất cả những phẩm chất kể tr&ecirc;n. Nh&igrave;n bạn đi c&ugrave;ng với người phụ nữ như thế, những người xung quanh sẽ phải ghen tỵ, v&agrave; trong mắt họ gi&aacute; cổ phiếu của bạn tăng v&ocirc; kể.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n b&agrave; Hổ C&aacute;p l&agrave; một t&iacute;nh c&aacute;ch v&ocirc; c&ugrave;ng cuồng nhiệt.</em></strong> B&ecirc;n trong n&agrave;ng lu&ocirc;n sục s&ocirc;i, trong khi vẻ ngo&agrave;i thật lạnh l&ugrave;ng, như tượng đ&aacute;. Tuy nhi&ecirc;n, đối với n&agrave;ng từ &ldquo;cuồng nhiệt&rdquo; h&agrave;m nghĩa rộng hơn nhiều kh&aacute;i niệm m&agrave; đ&agrave;n &ocirc;ng thường hiểu. Với họ, cuồng nhiệt chỉ li&ecirc;n quan đến hoan lạc y&ecirc;u đương. C&ograve;n đ&agrave;n b&agrave; Hổ C&aacute;p c&oacute; cảm x&uacute;c mạnh mẽ như thế đối với tất cả mọi thứ xung quanh: n&agrave;ng hoặc y&ecirc;u cuồng nhiệt, hoặc gh&eacute;t đi&ecirc;n cuồng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Scorpio thuộc loại người hay được người kh&aacute;c tin tưởng bộc bạch những điều thầm k&iacute;n.</em></strong> N&agrave;ng kh&ocirc;ng bao giờ đi m&aacute;ch lẻo những điều đ&oacute;. N&agrave;ng cũng c&oacute; th&aacute;i độ như vậy với những b&iacute; mật của ch&iacute;nh m&igrave;nh. Kh&ocirc;ng ai được biết ch&uacute;ng, thậm ch&iacute; kể cả chồng n&agrave;ng. C&ograve;n nếu cứ cố gặng hỏi, anh ta sẽ được cho biết rằng l&agrave;m thế l&agrave; kh&ocirc;ng n&ecirc;n. Trong t&acirc;m hồn của Scorpio c&oacute; những g&oacute;c k&iacute;n kh&ocirc;ng ai được v&agrave;o, cho d&ugrave; người đ&oacute; l&agrave; ai chăng nữa.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n b&agrave; Scorpio đ&aacute;nh gi&aacute; mọi người kh&aacute;c nhau, v&agrave; cư xử với họ cũng theo c&aacute;ch kh&aacute;c nhau. </em></strong>Những người n&agrave;ng cho l&agrave; mạnh mẽ, khả k&iacute;nh &ndash; n&agrave;ng sẽ c&oacute; thiện cảm, c&ograve;n những kẻ yếu k&eacute;m &ndash; n&agrave;ng kh&ocirc;ng để mắt tới.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu cảnh đời &eacute;o le kh&ocirc;ng cho đạt được th&agrave;nh h&ocirc;n mong muốn, đ&agrave;n b&agrave; Scorpio sẽ y&ecirc;u thương người đ&agrave;n &ocirc;ng m&igrave;nh lựa chọn c&ograve;n bền chặt v&agrave; dịu d&agrave;ng hơn cả người vợ hợp ph&aacute;p của anh ta. </em></strong>N&agrave;ng ho&agrave;n to&agrave;n kh&ocirc;ng quan t&acirc;m những người xung quanh &ndash; h&agrave;ng x&oacute;m v&agrave; nơi l&agrave;m việc &ndash; nghĩ g&igrave; v&agrave; đ&agrave;m tiếu g&igrave; về chuyện của n&agrave;ng. Đ&agrave;n b&agrave; Hổ C&aacute;p chỉ nghe những g&igrave; ch&iacute;nh tr&aacute;i tim n&agrave;ng n&oacute;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; c&oacute; c&aacute; t&iacute;nh rất mạnh mẽ, đ&agrave;n b&agrave; Scorpio nhường cho chồng quyền l&atilde;nh đạo trong gia đ&igrave;nh. </em></strong>C&ograve;n n&agrave;ng sẽ đ&oacute;ng g&oacute;p hết sức lực v&agrave; nhiệt t&igrave;nh để gi&uacute;p ch&agrave;ng đạt được c&aacute;c mục ti&ecirc;u của m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Người vợ Scorpio kh&ocirc;ng bao giờ ch&ecirc; tr&aacute;ch, mắng nhiếc bạn trước mặt người ngo&agrave;i, </strong></em>kể cả khi n&agrave;ng rất kh&ocirc;ng h&agrave;i l&ograve;ng. N&agrave;ng k&igrave;m giữ sự bực bội của m&igrave;nh, d&agrave;nh đến l&uacute;c n&oacute;i chuyện phải tr&aacute;i giữa hai vợ chồng. C&ograve;n trước mọi người, n&agrave;ng lu&ocirc;n bảo vệ bạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Đ&agrave;n b&agrave; Scorpio y&ecirc;u say m&ecirc; ng&ocirc;i nh&agrave; m&igrave;nh ở, n&oacute; được giữ sạch sẽ, ấm c&uacute;ng, v&agrave; s&agrave;nh điệu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Hổ C&aacute;p hay ghen b&oacute;ng gi&oacute;, v&agrave; đa nghi.</em></strong> Nhưng một khi n&agrave;ng biết đ&iacute;ch thị bạn đ&atilde; phản bội, sự giận dữ của n&agrave;ng sẽ chẳng kh&aacute;c g&igrave; một vụ nổ bom. Chắc kh&ocirc;ng một người đ&agrave;n &ocirc;ng tỉnh t&aacute;o n&agrave;o muốn thử xem cảm gi&aacute;c mạnh đ&oacute; ra sao.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>V&igrave; sự nghiệp của chồng, Scorpio sẵn l&ograve;ng chịu đựng kh&oacute; khăn. </em></strong>N&agrave;ng c&oacute; thể c&ugrave;ng chồng rời bỏ ng&ocirc;i nh&agrave; tiện nghi, đi đến nơi c&ocirc;ng t&aacute;c xa x&ocirc;i, n&agrave;ng chấp nhận cắt giảm chi ti&ecirc;u trong một thời gian khi thu nhập của chồng tạm &iacute;t đi nếu c&oacute; hy vọng ở nơi mới ch&agrave;ng sẽ th&agrave;nh đạt nhanh hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Li&ecirc;n quan đến ng&acirc;n s&aacute;ch gia đ&igrave;nh, xử sự của Scorpio kh&ocirc;ng thuần nhất. </em></strong>L&uacute;c th&igrave; h&agrave; tiện từng xu, l&uacute;c th&igrave; ti&ecirc;u hoang kinh người. Nhưng c&oacute; điều bạn cần ghi nhớ: n&agrave;ng y&ecirc;u th&iacute;ch xa hoa v&agrave; tiện nghi, m&agrave; c&aacute;i đ&oacute; th&igrave; kh&ocirc;ng rẻ tiền.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nhờ sự tinh tường hiếm thấy, Hổ C&aacute;p dường như nh&igrave;n xuy&ecirc;n thấu mọi người. </strong></em>Những &yacute; nghĩ của họ kh&oacute; m&agrave; tr&aacute;nh được con mắt n&agrave;ng. V&igrave; vậy, bạn c&oacute; thể y&ecirc;n t&acirc;m dựa v&agrave;o đ&aacute;nh gi&aacute; của n&agrave;ng về người kh&aacute;c: n&agrave;ng lu&ocirc;n biết ch&iacute;nh x&aacute;c, ai gi&aacute; trị thế n&agrave;o, v&agrave; ai l&agrave; kẻ ta cần đề ph&ograve;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bản th&acirc;n rất ghen tu&ocirc;ng, Scorpio lại kh&ocirc;ng th&iacute;ch bị người kh&aacute;c ghen. </em></strong>Nhưng kiềm chế cảm x&uacute;c ghen n&agrave;ng l&agrave; v&ocirc; c&ugrave;ng kh&oacute;. N&agrave;ng xuất hiện ở đ&acirc;u l&agrave; tất thảy đ&agrave;n &ocirc;ng, như theo một hiệu lệnh, đều quay đầu lại, nh&igrave;n n&agrave;ng chằm chằm. Tuy nhi&ecirc;n bạn cũng n&ecirc;n nhớ lại bản th&acirc;n: chẳng phải n&agrave;ng cũng đ&atilde; th&ocirc;i mi&ecirc;n cả bạn đ&uacute;ng như thế ng&agrave;y n&agrave;o bằng c&aacute;i nh&igrave;n s&acirc;u thẳm v&agrave; d&aacute;ng đi l&ocirc;i cuốn đ&oacute; ư.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đừng bao giờ t&igrave;m c&aacute;ch trả đũa Hổ C&aacute;p v&igrave; điều g&igrave;.</em></strong> Thế n&agrave;o th&igrave; n&agrave;ng cũng l&agrave; người chiến thắng. Tốt hơn, n&ecirc;n tử tế với n&agrave;ng, n&agrave;ng sẽ đền đ&aacute;p bạn gấp bội.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đối với con c&aacute;i, Scorpio c&oacute; vẻ ngo&agrave;i điềm tĩnh v&agrave; lạnh l&ugrave;ng, nhưng ch&uacute;ng lu&ocirc;n cảm thấy được che chở an to&agrave;n.</strong></em> N&agrave;ng dạy ch&uacute;ng biết vượt qua c&aacute;c kh&oacute; khăn v&agrave; phấn đấu để đạt được c&aacute;c mục đ&iacute;ch của m&igrave;nh. Khi c&aacute;c con lớn l&ecirc;n, n&agrave;ng dạy ch&uacute;ng c&aacute;ch nhận biết bản chất con người, biết đ&aacute;nh gi&aacute; đ&uacute;ng h&agrave;nh vi của họ. Năng khiếu của con c&aacute;i sẽ được n&agrave;ng ph&aacute;t hiện kịp thời để nhận được sự ph&aacute;t triển xứng đ&aacute;ng nhất.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sau tất cả những điều kể tr&ecirc;n m&agrave; bạn c&ograve;n chưa quyết định được c&oacute; n&ecirc;n cưới n&agrave;ng hay kh&ocirc;ng ư? Bạn quả l&agrave; lạ l&ugrave;ng</strong></em>. Những người đ&agrave;n b&agrave; kh&aacute;c, giả thử c&oacute; tuyệt vời hơn gấp trăm lần, cũng chỉ l&agrave; đ&agrave;n b&agrave;. Ri&ecirc;ng n&agrave;ng c&ograve;n biết th&ocirc;i mi&ecirc;n m&ecirc; hoặc &ndash; điều m&agrave; thời nay c&oacute; thể rất hữu &iacute;ch đ&oacute;.</span></span></p>
