<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><span style="color:#FF0000"><strong>Tổng Quan:</strong></span><br />
<strong><em>Ch&ograve;m sao n&agrave;y thường được gọi l&agrave; Kim Ngưu, l&agrave; ch&ograve;m sao nằm ở vị tr&iacute; thử 2 của v&ograve;ng Ho&agrave;ng Đạo Thần Zeus đem l&ograve;ng y&ecirc;u n&agrave;ng Europa đ&atilde; tự biến m&igrave;nh th&agrave;nh một con b&ograve; trắng để tr&aacute;nh sự theo d&otilde;i của vợ Hera. </em></strong>Europa cưởi l&ecirc;n con b&ograve; trắng đ&oacute; v&agrave; thần Zeus đ&atilde; đưa n&agrave;ng đến một v&ugrave;ng đất mới, x&acirc;y dựng n&oacute; th&agrave;nh ch&acirc;u &Acirc;u như ng&agrave;y nay. Taurus l&agrave; một trong số những ch&ograve;m sao lớn v&agrave; s&aacute;ng nhất. Sao s&aacute;ng nhất của n&oacute; l&agrave; Aldebaran, một trong những ng&ocirc;i sao s&aacute;ng nhất bầu trời đ&ecirc;m, ph&iacute;a tr&ecirc;n c&aacute;i sừng của n&oacute; một ch&uacute;t l&agrave; nh&oacute;m sao Hyades. Ngo&agrave;i ra, trong v&ugrave;ng trời của ch&ograve;m sao n&agrave;y bạn c&ograve;n c&oacute; thể nh&igrave;n thấy 2 tinh v&acirc;n rất nổi tiếng l&agrave; M1 (tinh v&acirc;n Con Cua) v&agrave; M45 (Pleiades - Thất Tinh). Kh&aacute;c với Aries, c&aacute;c ng&ocirc;i sao của Taurus đều kh&aacute; s&aacute;ng n&ecirc;n bạn c&oacute; thể nh&igrave;n thấy v&agrave; x&aacute;c định ch&ograve;m sao n&agrave;y kh&aacute; dễ d&agrave;ng, mặc d&ugrave; vậy, nếu quan s&aacute;t v&agrave;o khoảng thời gian phủ hợp nhất trong năm, m&ugrave;a h&egrave; v&agrave; m&ugrave;a thu, bạn sẽ phải quan s&aacute;t n&oacute; v&agrave;o sau nửa đ&ecirc;m v&igrave; n&oacute; sẽ kh&ocirc;ng xuất hiện v&agrave;o những khoảng thời gian ph&ugrave; hợp nhất trong ng&agrave;y để bạn c&oacute; thể quan s&aacute;t n&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Từ 21/4 đến 21/5, mặt trời đi ngang qua ch&ograve;m sao m&agrave; c&aacute;c nh&agrave; thi&ecirc;n văn cổ xưa li&ecirc;n tưởng th&agrave;nh h&igrave;nh th&acirc;n trước của con b&ograve;, đặt t&ecirc;n l&agrave; Taurus (b&ograve; đực) &ndash; Kim Ngưu. </em></strong>Người sinh trong khoảng thời gian n&agrave;y lu&ocirc;n c&oacute; thể được nhận biết bởi d&aacute;ng vẻ điềm tĩnh, sự khoan thai trong cử chỉ v&agrave; lời n&oacute;i.<br />
Con B&ograve; cũng l&agrave; một tạo ho&aacute; tương đối hiền l&agrave;nh. N&oacute; kh&ocirc;ng bao giờ chạy ngang đường của người kh&aacute;c, đồng thời cũng chẳng th&iacute;ch kẻ kh&aacute;c l&agrave;m phiền. Để n&oacute; y&ecirc;n l&agrave; n&oacute; thấy hạnh ph&uacute;c. Bắt đầu quấy rối l&agrave; n&oacute; thủ thế. Chọc tức Kim Ngưu qu&aacute; mức sẽ kh&ocirc;ng ổn cho bạn đ&acirc;u. Người n&agrave;y c&oacute; thể h&agrave;ng th&aacute;ng hoặc thậm ch&iacute; h&agrave;ng năm trời ho&agrave;n to&agrave;n điềm tĩnh l&agrave;m c&ocirc;ng việc của m&igrave;nh, chẳng hề để &yacute; đến những xoay vần xung quanh. Nhưng tất cả chuyện đ&oacute; c&oacute; giới hạn. Đến một ng&agrave;y n&agrave;o đ&oacute;, sự ki&ecirc;n nhẫn bị tr&agrave;n ly th&igrave; bạn h&atilde;y coi chừng! Con B&ograve; bản chất kh&ocirc;ng phải bốc đồng, nhưng một khi mất kiểm so&aacute;t, cơn tức giận thật sự đ&aacute;ng sợ, n&oacute; ủi phăng mọi thứ tr&ecirc;n đường đi. May thay cảnh tượng như vậy &iacute;t khi xảy ra, kh&ocirc;ng qu&aacute; hai-ba lần trong đời Kim Ngưu. Thậm ch&iacute; những Con B&ograve; n&oacute;ng t&iacute;nh nhất cũng s&ocirc;i tiết kh&ocirc;ng hơn hai lần trong một năm. Tuy nhi&ecirc;n v&agrave;o thời điểm đ&oacute; ch&uacute;ng thật khủng khiếp: cơn cuồng nộ kh&ocirc;ng c&oacute; giới hạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Vẻ ngo&agrave;i của những người sinh cuối th&aacute;ng tư &ndash; nửa đầu th&aacute;ng năm (điều n&agrave;y chủ yếu ở đ&agrave;n &ocirc;ng) c&oacute; g&igrave; đ&oacute; giống con b&ograve;. </em></strong>&Aacute;nh mắt trong s&aacute;ng, điềm tĩnh v&agrave; rắn rỏi. Cử động khoan thai (ở phụ nữ &ndash; l&agrave; vẻ uể oải kiềm diễm), nhưng ẩn chứa nhiều sinh lực. Kh&ocirc;ng phụ thuộc chiều cao (trong số họ c&oacute; cả người cao hoặc thấp), Kim Ngưu nh&igrave;n chung c&oacute; cơ thể c&acirc;n đối. Đ&agrave;n &ocirc;ng thường cơ bắp ở cổ, ngực v&agrave; lưng, vai rộng. Kim Ngưu ăn chậm nhai kỹ, v&agrave; v&igrave; vậy họ lu&ocirc;n c&oacute; một hệ ti&ecirc;u ho&aacute; tốt. Tai kh&ocirc;ng to, thường kh&eacute;p s&aacute;t v&agrave;o đầu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kim Ngưu kh&ocirc;ng thờ ơ với người kh&aacute;c giới, nhưng sẽ kh&ocirc;ng bao giờ theo đuổi kẻ m&igrave;nh c&oacute; thiện cảm</em></strong>. N&oacute; th&iacute;ch l&agrave;m cho đối tượng m&ecirc; đắm để rồi tự họ phải k&eacute;o đến b&ecirc;n n&oacute;. Bạn c&oacute; thể l&agrave; người đầu ti&ecirc;n ph&aacute;t t&iacute;n hiệu cho Kim Ngưu rằng n&oacute; c&oacute; &yacute; nghĩa đối với bạn, v&agrave; nếu đối với Kim Ngưu bạn cũng l&agrave; đ&aacute;ng mến, th&igrave; n&oacute; sẽ nắm vai tr&ograve; chủ động.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con B&ograve; hiếm c&oacute; l&uacute;c n&oacute;ng nảy, bồn chồn khi n&oacute; c&oacute; điều g&igrave; kh&ocirc;ng ổn thoả.</em></strong> Bản chất gan g&oacute;c, n&oacute; đ&oacute;n nhận mọi rắc rối một c&aacute;ch b&igrave;nh tĩnh, ki&ecirc;n định tiến theo mục ti&ecirc;u đ&atilde; đặt ra.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kim Ngưu th&iacute;ch th&uacute; mời kh&aacute;ch đến chơi nh&agrave; hơn l&agrave; đi viếng thăm ai. Họ ngưỡng mộ ng&ocirc;i nh&agrave; v&agrave; cảnh đầm ấm gia đ&igrave;nh.</em></strong> Nếu bạn gặp một Kim Ngưu chưa c&oacute; nh&agrave; ri&ecirc;ng, th&igrave; người đ&oacute; chắc chắn đang c&oacute; kế hoạch mua sắm n&oacute; trong một tương lai gần nhất. Kim Ngưu thuộc cung mệnh thổ, v&agrave; t&igrave;nh y&ecirc;u đối với đất sớm muộn cũng biểu lộ ở người n&agrave;y. Nếu v&igrave; ho&agrave;n cảnh buộc phải sống ở căn hộ chung cư th&igrave; Kim Ngưu cũng dứt kho&aacute;t cần c&oacute; một ban c&ocirc;ng phủ đầy hoa l&aacute;, hoặc ch&iacute; &iacute;t cũng l&agrave; những cửa sổ với những chậu hoa cảnh nho nhỏ. Khi tiếng ồn của th&agrave;nh phố bắt đầu t&aacute;c động qu&aacute; nhiều đến thần kinh, Kim Ngưu sẽ x&aacute;ch cần c&acirc;u, vội đi đến nơi c&oacute; thể đắm m&igrave;nh giữa thi&ecirc;n nhi&ecirc;n. Trong Con B&ograve;, tiếng gọi của đất mạnh mẽ đến nỗi n&oacute; lu&ocirc;n c&oacute; mong muốn đi ra khỏi th&agrave;nh phố, hay ch&iacute; &iacute;t được dạo chơi nơi c&ocirc;ng vi&ecirc;n xanh tươi c&acirc;y l&aacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Th&ocirc;ng thường Kim Ngưu c&oacute; sức khoẻ đ&aacute;ng nể.</em></strong> Người n&agrave;y &iacute;t khi đau ốm, nhưng nếu đ&atilde; ốm th&igrave; qu&aacute; tr&igrave;nh b&igrave;nh phục hay bị k&eacute;o d&agrave;i, chủ yếu bởi t&iacute;nh bướng bỉnh, kh&ocirc;ng muốn nghe lời khuy&ecirc;n của th&agrave;y thuốc, v&agrave; v&igrave; thiếu tinh thần lạc quan. Bệnh c&oacute; thể gặp ở Kim Ngưu (nhất l&agrave; khi đứng tuổi): đau họng, cổ, ch&acirc;n, cơ quan sinh dục, lưng v&agrave; cột sống. Cảm c&uacute;m k&eacute;o theo vi&ecirc;m họng. C&ograve;n sự thừa c&acirc;n, do ăn nhiều, dẫn đến c&aacute;c bệnh tim mạch. Tuy nhi&ecirc;n nếu chăm s&oacute;c sức khoẻ đ&uacute;ng mức v&agrave; chế độ vận động tốt, họ c&oacute; thể may mắn tr&aacute;nh được c&aacute;c bệnh kể tr&ecirc;n. Cần nhớ rằng, Kim Ngưu, vốn sinh ra l&agrave; một cơ thể khoẻ mạnh, cần c&oacute; kh&ocirc;ng kh&iacute; trong l&agrave;nh v&agrave; cường độ vận động cao.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>T&iacute;nh c&aacute;ch Con B&ograve; rất bướng bỉnh. </strong></em>Nhưng bản th&acirc;n họ th&igrave; kh&ocirc;ng cho l&agrave; như vậy, m&agrave; tin rằng đơn giản đ&oacute; l&agrave; sự s&aacute;ng suốt v&agrave; cứng rắn. Thật kh&oacute; đẩy được Kim Ngưu (cả đ&agrave;n &ocirc;ng lẫn đ&agrave;n b&agrave;) dịch chuyển vị tr&iacute;. Người chồng Kim Ngưu kh&ocirc;ng đời n&agrave;o chịu đi l&agrave;m kh&aacute;ch c&ugrave;ng vợ, cho d&ugrave; n&agrave;ng c&oacute; n&agrave;i nỉ thế n&agrave;o, nếu ở nơi m&agrave; họ được mời đến ghế ngồi kh&ocirc;ng được tiện nghi. Người vợ Kim Ngưu, nếu kh&ocirc;ng ưa c&aacute;c bạn của chồng, sẽ chẳng th&egrave;m giao tiếp với họ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Dẫu sao Kim Ngưu cũng c&oacute; một phẩm chất tuyệt vời: sự chịu nhịn phi thường. </em></strong>Người sinh cung n&agrave;y cả nam lẫn nữ c&oacute; thể h&agrave;ng năm trời chịu đựng những căng thẳng thể chất hoặc tinh thần m&agrave; kh&ocirc;ng hề than v&atilde;n. Căng thẳng c&agrave;ng lớn th&igrave; Con B&ograve; c&agrave;ng ki&ecirc;n gan v&agrave; bền bỉ. Đa số Kim Ngưu xứng đ&aacute;ng được nhận hu&acirc;n chương v&igrave; một phẩm chất hiếm c&oacute; &ndash; &yacute; ch&iacute; ki&ecirc;n cường trước những đ&ograve;n đau của số phận. L&ograve;ng trung th&agrave;nh của Kim Ngưu với gia đ&igrave;nh v&agrave; bạn b&egrave; l&agrave; kh&ocirc;ng c&oacute; giới hạn. Quả l&agrave; một bản nhận x&eacute;t rất tuyệt phải kh&ocirc;ng? Tuy nhi&ecirc;n bạn đừng qu&ecirc;n rằng Con B&ograve; bướng bỉnh khủng khiếp.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kim Ngưu c&oacute; một niềm hứng th&uacute; như nhau trong khi đ&aacute;nh ch&eacute;n mọi thứ kh&aacute;c nhau. </em></strong>Từ khoai t&acirc;y chi&ecirc;n, b&uacute;n ri&ecirc;u, rau x&agrave;o, cho đến b&aacute;nh kem chocolate, hơn nữa, kh&ocirc;ng hề c&oacute; dấu hiệu d&ugrave; l&agrave; nhỏ nhất của rối loạn ti&ecirc;u ho&aacute;. Nhưng m&oacute;n ăn y&ecirc;u th&iacute;ch nhất trong menu của Kim Ngưu vẫn l&agrave; thịt.<br />
Kh&oacute; n&oacute;i rằng Kim Ngưu l&agrave; một t&iacute;nh c&aacute;ch rất tinh tế. Người n&agrave;y vui sướng cười ph&aacute; khi xem bộ phim h&agrave;i cũ c&oacute; c&aacute;c nh&acirc;n vật trượt ch&acirc;n vỏ chuối ng&atilde; lăn, hoặc tr&aacute;t l&ecirc;n mặt nhau những miếng b&aacute;nh kem. Kim Ngưu kh&ocirc;ng kho&aacute;i kiểu d&iacute; dỏm tinh tế bằng những h&agrave;i hước hơi th&ocirc;, đại ch&uacute;ng. Kim Ngưu hiếm khi t&agrave;n nhẫn v&agrave; th&ugrave; dai.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thường th&igrave; Kim Ngưu l&agrave; những người c&oacute; tiền. </em></strong>Dĩ nhi&ecirc;n điều đ&oacute; kh&ocirc;ng c&oacute; nghĩa rằng tất cả họ đều l&agrave; triệu ph&uacute;. Nhưng việc hiếm khi thấy người sinh cung n&agrave;y đứng trong h&agrave;ng những người chờ xin cứu trợ kh&oacute; khăn &ndash; l&agrave; một thực tế. Con B&ograve; vun đắp của cải của m&igrave;nh một c&aacute;ch chậm chạp v&agrave; ki&ecirc;n nhẫn. Bắt đầu từ một khoản vốn nhỏ, n&oacute; cứ lần lượt từng vi&ecirc;n gạch x&acirc;y l&ecirc;n th&agrave;nh to&agrave; nh&agrave; vững chắc của sự an khang.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ngo&agrave;i tiền, Kim Ngưu c&ograve;n th&iacute;ch quyền, nhưng kh&ocirc;ng phải quyền lực n&oacute;i chung, m&agrave; l&agrave; &yacute; niệm được l&agrave;m chủ bản th&acirc;n.</strong></em> Con B&ograve; th&iacute;ch tiền v&agrave; t&agrave;i sản kh&ocirc;ng k&eacute;m gia đ&igrave;nh, nhưng n&oacute; ho&agrave;n to&agrave;n kh&ocirc;ng keo kiệt. N&oacute; kh&ocirc;ng tiếc g&igrave; cho người th&acirc;n v&agrave; bạn b&egrave; khi hoạn nạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con B&ograve; dễ bị ấn tượng bởi những g&igrave; tầm cỡ lớn lao.</em></strong> N&oacute; kh&ocirc;ng th&egrave;m liếc nh&igrave;n khi đi ngang qua chuồng khỉ, tuy nhi&ecirc;n lại rất l&acirc;u v&agrave; với vẻ kh&acirc;m phục ngắm ngh&iacute;a một con voi.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Kim Ngưu kh&ocirc;ng thờ ơ với hội hoạ v&agrave; nhạc cổ điển, kh&ocirc;ng phải ngẫu nhi&ecirc;n m&agrave; cung n&agrave;y c&oacute; &yacute; ch&iacute; của thần Vệ Nữ &ndash; bảo trợ cho nghệ thuật.</strong></em> Nhiều Kim Ngưu c&oacute; giọng h&aacute;t hay, v&agrave; trong số họ kh&ocirc;ng hiếm những ca sĩ chuy&ecirc;n nghiệp. &Acirc;m nhạc đồng h&agrave;nh với Kim Ngưu suốt cuộc đời, c&ograve;n hội hoạ l&agrave; nghề nghiệp hoặc sở th&iacute;ch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kim Ngưu nhạy cảm dễ ng&acirc;y ngất trước m&agrave;u xanh da trời v&agrave; c&aacute;c cấp độ đậm nhạt của m&agrave;u n&agrave;y. </em></strong>Kh&ocirc;ng thể n&oacute;i như vậy với m&agrave;u đỏ &ndash; l&agrave;m n&oacute; bị k&iacute;ch động. Con B&ograve; cũng rất th&iacute;ch c&aacute;c gam m&agrave;u n&acirc;u &ndash; xanh l&aacute; c&acirc;y, biểu trưng cho đất đai v&agrave; thi&ecirc;n nhi&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kim Ngưu l&agrave; một tạo ho&aacute; tầm cỡ. </em></strong>Kh&aacute;i niệm đ&oacute; bao gồm cả th&aacute;i độ của người n&agrave;y với t&igrave;nh y&ecirc;u cũng như khả năng t&iacute;ch luỹ của cải. Kim loại của Kim Ngưu l&agrave; đồng. Con B&ograve; bướng bỉnh, kh&ocirc;ng ng&oacute; nghi&ecirc;ng, sẽ thẳng tiến đến mục ti&ecirc;u của m&igrave;nh. Cả cuộc đời, n&oacute; sẽ từ từ t&iacute;ch g&oacute;p t&agrave;i sản. Ng&ocirc;i nh&agrave; của n&oacute; &ndash; l&agrave; ph&aacute;o đ&agrave;i của n&oacute;. Kim Ngưu ki&ecirc;n gan, đ&aacute;ng tin cậy v&agrave; đầy sức mạnh.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Lu&ocirc;n l&agrave; những người t&igrave;nh tuyệt vời bởi bạn tạo ra cảm gi&aacute;c ấm &aacute;p, thoải m&aacute;i cho người y&ecirc;u. </em></strong>Bạn lu&ocirc;n tin rằng m&igrave;nh sở hữu người phụ nữ ấy cả về thể x&aacute;c lẫn t&acirc;m hồn. Một khi đ&atilde; x&aacute;c định r&otilde; r&agrave;ng mối quan hệ, bạn sẽ ki&ecirc;n định, vững chắc như đ&aacute; v&agrave; lu&ocirc;n thuỷ chung với người m&igrave;nh đ&atilde; chọn.</span></span></p>
