<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong cuộc tấn c&ocirc;ng của con qu&aacute;i vật Typoon nhằm lật đổ thần Zeus, thần Zeus ban đầu bị đ&aacute;nh bại, c&aacute;c vị thần sợ h&atilde;i bỏ trốn Typoon, họ biến th&agrave;nh c&aacute;c con vật để tr&aacute;nh bị truy đuổi.</em></strong> Thần Pan - vị thần nửa người nửa d&ecirc; biến th&agrave;nh c&aacute; nhưng chỉ c&oacute; c&aacute;i đu&ocirc;i l&agrave; biến được, c&ograve;n phần th&acirc;n tr&ecirc;n th&igrave; vẫn mang h&igrave;nh con d&ecirc;. Đến khi thần Hermes giải tho&aacute;t được cho thần Zeus v&agrave; Typoon bị đ&aacute;nh bại th&igrave; c&aacute;c vị thần mới d&aacute;m trở lại h&igrave;nh dạng như cũ v&agrave; quay lại thi&ecirc;n đ&igrave;nh. Nằm tiếp theo tr&ecirc;n Ho&agrave;ng đạo sau Cung Thủ (Sagittarius), ch&ograve;m sao n&agrave;y hơi mờ hơn một ch&uacute;t nhưng v&agrave;o nhưng buổi tối m&ugrave;a h&egrave; trời trong, bạn vẫn c&oacute; thể dễ d&agrave;ng nhận ra n&oacute; nhờ vị tr&iacute; v&agrave; nhờ những ng&ocirc;i sao xếp th&agrave;nh h&igrave;nh một tam gi&aacute;c kh&eacute;p k&iacute;n. Ch&iacute;nh x&aacute;c l&agrave; một tam gi&aacute;c vu&ocirc;ng với g&oacute;c vu&ocirc;ng hướng về ph&iacute;a Cung Thủ, nhưng cạnh g&oacute;c vu&ocirc;ng lại bị cắt x&eacute;n đ&ocirc;i ch&uacute;t th&agrave;nh nhiều đoạn nhỏ gấp kh&uacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong truyện ngụ ng&ocirc;n, con r&ugrave;a b&ograve; chậm chạp nhưng kh&ocirc;ng la c&agrave;, bền bỉ tiến tới, vượt qua ch&uacute; thỏ nhanh nhảu, v&agrave; đến đ&iacute;ch trước.</em></strong> H&igrave;nh tượng đ&oacute; l&agrave; khắc hoạ cơ bản t&iacute;nh c&aacute;ch của người sinh trong giai đoạn từ 22/12 đến 20/1, thuộc cung Ma Kết (Capricornus &ndash; Con D&ecirc;).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạn dễ gặp Ma Kết ở những nơi m&agrave; người đ&oacute; c&oacute; thể tiến l&ecirc;n tr&ecirc;n con đường hướng tới những kỳ vọng thầm k&iacute;n.</strong></em> Tại mọi buổi tiệc, lễ, Ma Kết thường ở giữa những người nổi tiếng nhất, quan trọng nhất.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết cũng đ&ocirc;i khi c&oacute; mặt trong số những người &iacute;t nổi tiếng v&agrave; &iacute;t quan trọng hơn. </strong></em>Nhưng hầu như kh&ocirc;ng bao giờ c&oacute; thể thấy Ma Kết ngồi với những người r&otilde; r&agrave;ng k&eacute;m m&igrave;nh về tiền t&agrave;i v&agrave; địa vị x&atilde; hội.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con D&ecirc; c&oacute; phong th&aacute;i b&igrave;nh thản, &iacute;t nổi bật, thường lẳng lặng từ xa quan s&aacute;t mọi việc, hiếm khi tham dự v&agrave;o c&acirc;u chuyện, lại c&agrave;ng hiếm khi tham dự c&aacute;c cuộc tranh c&atilde;i. </em></strong>Người n&agrave;y ho&agrave; m&igrave;nh v&agrave;o bối cảnh xung quanh đến mức c&oacute; l&uacute;c dường như v&ocirc; h&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Người sinh cung n&agrave;y c&oacute; h&igrave;nh thể rất kh&aacute;c nhau: to khoẻ v&agrave; rắn chắc, hoặc mỏng mảnh v&agrave; thanh t&uacute;. </em></strong>Nhưng kh&ocirc;ng phụ thuộc loại thể h&igrave;nh n&agrave;o, tất cả Ma Kết đứng vững chắc tr&ecirc;n mặt đất, kh&oacute; ai c&oacute; thể quật ng&atilde;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Dưới sự bảo trợ của sao Thổ, đa số Ma Kết c&oacute; t&oacute;c thẳng v&agrave; đen, m&agrave;u mắt đen v&agrave; da thường đậm.</em></strong> Tất cả thể hiện sự cương quyết, bền bỉ như sắt th&eacute;p.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Kh&ocirc;ng gian bao quanh Ma Kết to&aacute;t l&ecirc;n vẻ trang nghi&ecirc;m, đượm buồn. </strong></em>Thần N&ocirc;ng (Saturn) đ&ograve;i hỏi ở họ t&iacute;nh kỷ luật nghi&ecirc;m khắc. Ma Kết c&oacute; giọng n&oacute;i b&igrave;nh lặng, điềm đạm, ngữ điệu mềm mại khiến người nghe cảm thấy thanh thản. Mặc d&ugrave; đ&ocirc;i khi vẻ ngo&agrave;i t&iacute;nh c&aacute;ch Ma Kết nhẹ nh&agrave;ng tựa l&ocirc;ng hồng, nhưng thực tế họ cứng rắn như v&aacute;ch đ&aacute;. Con D&ecirc; lu&ocirc;n ki&ecirc;n định, bền bỉ thẳng bước tới mục ti&ecirc;u đặt ra, kh&ocirc;ng bận t&acirc;m đến mọi x&uacute;c xiểm v&agrave; thất vọng, vượt qua những trở ngại tr&ecirc;n đường. Trong khi những người kh&aacute;c c&oacute; thể rẽ ngang, ng&oacute; nghi&ecirc;ng kiếm t&igrave;m lối tắt, con D&ecirc; lu&ocirc;n bướng bỉnh đi tới ph&iacute;a trước.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết tu&acirc;n phục quyền lực v&agrave; t&ocirc;n trọng th&ocirc;ng lệ, v&igrave; thế họ hay bị nhận x&eacute;t l&agrave; qu&aacute; nghi&ecirc;m chỉnh. </em></strong>Những lời ch&ecirc; tr&aacute;ch kh&ocirc;ng phải kh&ocirc;ng l&agrave;m Ma Kết bận t&acirc;m, nhưng vốn s&aacute;ng suốt, người n&agrave;y chẳng muốn g&acirc;y chuyện, th&ecirc;m th&ugrave; l&agrave;m g&igrave;. Ma Kết hay nhường nhịn, tha thứ, đ&oacute; chỉ l&agrave; một s&aacute;ch lược đ&atilde; suy t&iacute;nh kỹ nhằm đạt tới những mục đ&iacute;ch cao hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Con D&ecirc; kh&ocirc;ng bận t&acirc;m đến mọi đam m&ecirc; trần thế hay cao si&ecirc;u &ndash; l&ograve;ng thương, th&ugrave; hận, t&igrave;nh y&ecirc;u, ghen tu&ocirc;ng, hoang t&agrave;n, lười nh&aacute;c &ndash; cứ mặc kẻ kh&aacute;c phung ph&iacute; bản th&acirc;n. </em></strong>N&oacute; c&oacute; thể thầm thương hại hoặc ph&ecirc; ph&aacute;n kẻ kia, nhưng vẫn đều bước tiếp tục h&agrave;nh tr&igrave;nh của m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Cũng c&oacute; khi bạn gặp một Ma Kết l&atilde;ng mạn: mơ mộng dưới &aacute;nh trăng v&agrave; l&agrave;m thơ t&igrave;nh.</em></strong> Nhưng nếu t&igrave;m hiểu gần hơn th&igrave; thấy những ước mơ đ&oacute; chỉ l&agrave; c&aacute;c trăn trở về c&ocirc;ng việc, c&ograve;n những b&agrave;i thơ th&igrave; được viết bằng n&eacute;t chữ ch&acirc;n phương tu&acirc;n thủ nghi&ecirc;m ngặt mọi quy tắc văn phạm v&agrave; gieo vần.<br />
Ma Kết trẻ y&ecirc;u đời hơn những người c&oacute; tuổi. Ma Kết thủa ni&ecirc;n thiếu thường l&yacute; tưởng ho&aacute; tổ ti&ecirc;n của m&igrave;nh, ngưỡng mộ cha mẹ. Khi về gi&agrave;, những Ma Kết bảo thủ bị lối sống hiện đại, ph&oacute;ng t&uacute;ng của con ch&aacute;u l&agrave;m cho lo ngại. Họ lắc đầu bất b&igrave;nh v&agrave; tiếc nhớ &ldquo;thời xa xưa tốt l&agrave;nh&rdquo;. Cũng may, nhiều người trong số họ th&iacute;ch nghi được với những thay đổi của ho&agrave;n cảnh. C&ograve;n những Ma Kết kh&ocirc;ng l&agrave;m được điều đ&oacute; th&igrave; trở th&agrave;nh những &ocirc;ng b&agrave; gi&agrave; kh&oacute; t&iacute;nh, bức x&uacute;c, đầu độc cuộc sống của những người xung quanh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết hiếm khi can thiệp v&agrave;o việc của người kh&aacute;c, v&agrave; kh&ocirc;ng th&iacute;ch đưa chuyện.</em></strong> Họ kh&ocirc;ng bao giờ ra lời khuy&ecirc;n bảo nếu kh&ocirc;ng được đề nghị. Nếu khi lời khuy&ecirc;n được đưa ra (theo y&ecirc;u cầu của bạn) m&agrave; bạn kh&ocirc;ng thực hiện, Ma Kết sẽ kh&ocirc;ng nhắc lại chuyện đ&oacute;, chỉ thầm ph&agrave;n n&agrave;n trong l&ograve;ng về sự thiển cận v&agrave; nhẹ dạ của bạn m&agrave; th&ocirc;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết hay bị người đời n&oacute;i rằng họ lấy vợ lấy chồng theo t&iacute;nh to&aacute;n.</em></strong> Dĩ nhi&ecirc;n đ&oacute; l&agrave; sự ph&oacute;ng đại. Nhưng Con D&ecirc; s&aacute;ng suốt kh&ocirc;ng bao giờ kết h&ocirc;n trong cơn bốc đồng, vội v&atilde;, thiếu sự chuẩn bị chu đ&aacute;o cho sự kiện.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết từ thuở ni&ecirc;n thiếu đ&atilde; bắt đầu suy ngẫm về cuộc sống của m&igrave;nh khi nghỉ hưu.</em></strong> Phần lớn c&aacute;c suy ngẫm n&agrave;y mang t&iacute;nh thực tế, v&iacute; dụ: t&agrave;i khoản ng&acirc;n h&agrave;ng sẽ c&oacute; bao nhi&ecirc;u, c&oacute; c&aacute;ch n&agrave;o ph&aacute;t triển t&agrave;i sản của m&igrave;nh. Kh&ocirc;ng r&otilde; c&oacute; phải v&igrave; những t&iacute;nh to&aacute;n đ&oacute; kh&ocirc;ng m&agrave; Ma Kết rất quan t&acirc;m thăm hỏi họ h&agrave;ng gần xa, nhất l&agrave; những người gi&agrave; yếu c&ocirc; đơn? Họ l&agrave;m thế trước hết v&igrave; t&igrave;nh cảm đối với họ mạc, nhưng cũng c&ograve;n v&igrave; &ocirc;ng b&aacute;c, b&agrave; c&ocirc; độc th&acirc;n n&agrave;o đ&oacute; c&oacute; thể sở hữu một mảnh đất đẹp hoặc một bộ sưu tập đồ cổ gi&aacute; trị m&agrave; trong trường hợp đột ngột qua đời lại di ch&uacute;c v&agrave;o tay một kẻ kh&ocirc;ng xứng đ&aacute;ng nhưng t&igrave;nh cờ c&oacute; mặt đ&uacute;ng l&uacute;c. Ma Kết kh&ocirc;ng thể để chuyện đ&oacute; xảy ra. Người ta nhận x&eacute;t Con D&ecirc; qu&aacute; t&iacute;nh to&aacute;n, nhưng bản th&acirc;n n&oacute; cho rằng đ&oacute; chỉ l&agrave; sự s&aacute;ng suốt, kh&ocirc;ng hơn. Suy cho c&ugrave;ng th&igrave; số phận kh&ocirc;ng qu&aacute; h&agrave;o ph&oacute;ng qu&agrave; tặng, v&agrave; nếu bỏ lỡ mất những g&igrave; tự bơi đến tay m&igrave;nh th&igrave; thật ngốc nghếch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thuở nhỏ, Ma Kết l&agrave; những đứa trẻ yếu đuối, hay đau ốm, nhưng theo năm th&aacute;ng họ dần t&iacute;ch luỹ được sức khoẻ.</strong></em> Bản t&iacute;nh điềm đạm, đ&uacute;ng mực gi&uacute;p Ma Kết c&oacute; sinh lực dẻo dai đến mức kh&ocirc;ng &iacute;t người thuộc cung n&agrave;y hưởng thọ đến trăm tuổi. C&oacute; hại nhất đối với Ma Kết l&agrave; sự lo sợ, trầm cảm v&agrave; bi quan. Những ai muốn sống l&acirc;u cần d&agrave;nh nhiều thời gian ở ngo&agrave;i trời, gắng tập thể dục v&agrave; tạo cho m&igrave;nh một c&aacute;ch nh&igrave;n lạc quan hơn đối với mọi việc. Hầu hết Ma Kết c&oacute; l&agrave;n da rất nhạy cảm v&agrave; mịn, v&igrave; vậy họ hay mắc c&aacute;c bệnh vi&ecirc;m v&agrave; dị ứng ngo&agrave;i da. Kh&ocirc;ng &iacute;t trường hợp rối loạn đường ruột, hệ thần kinh, đau đầu, thận hoặc khớp.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nhiều người cung n&agrave;y vẻ ngo&agrave;i rụt r&egrave;, cả tin v&agrave; mềm mại. </strong></em>Nhưng thực ra họ biết kh&eacute;o l&eacute;o che giấu &ldquo;c&aacute;i t&ocirc;i&rdquo; để vươn tới mục đ&iacute;ch thầm k&iacute;n của m&igrave;nh &ndash; vị tr&iacute; dẫn đầu.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Hợp với Ma Kết l&agrave; m&agrave;u đen nghi thức, m&agrave;u n&acirc;u đứng đắn, m&agrave;u xanh biển đen nghi&ecirc;m khắc, c&ograve;n với những c&aacute; t&iacute;nh l&atilde;ng mạn &ndash; m&agrave;u l&aacute; c&acirc;y tối. Loại đ&aacute; mang lại hạnh ph&uacute;c cho họ l&agrave; hồng ngọc, kim loại của họ l&agrave; ch&igrave;.</span></span></em></strong></p>

<p><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạn thực tiễn với cuộc sống. Bạn lu&ocirc;n chia sẻ tr&aacute;ch nhiệm chăm s&oacute;c con.</em></strong> Bạn rất chung thuỷ khi cảm thấy m&igrave;nh thật sự tận t&acirc;m v&agrave;o việc gia đ&igrave;nh bởi với bạn chung thuỷ cũng c&oacute; nghĩa l&agrave; l&agrave;m tr&ograve;n bổn phận với vợ con.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>C&aacute;ch tốt nhất để đo&aacute;n biết sự chung thuỷ của những người sinh cung n&agrave;y l&agrave; nh&igrave;n v&agrave;o lượng thời gian họ ở c&ugrave;ng với gia đ&igrave;nh hoặc người m&igrave;nh y&ecirc;u.</strong></em><br />
Người n&agrave;y tạo dựng quanh m&igrave;nh một bức tường đ&aacute;. T&iacute;nh t&igrave;nh rụt r&egrave;, đồng thời mạnh mẽ v&agrave; rắn rỏi. Mềm mại, nhưng rất tham vọng. C&oacute; vẻ như ch&agrave;ng th&iacute;ch sự đơn độc, nhưng thực ra kh&ocirc;ng phải thế, hay n&oacute;i đ&uacute;ng hơn &ndash; kh&ocirc;ng ho&agrave;n to&agrave;n thế.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Một c&aacute;ch thầm lặng, ch&agrave;ng khao kh&aacute;t được mọi người ch&uacute; &yacute;, hưởng ứng.</strong></em> Trong th&acirc;m t&acirc;m, ch&agrave;ng l&agrave; người l&atilde;ng mạn kh&oacute; kiềm chế, nhưng dường như Thần N&ocirc;ng đ&atilde; đặt l&ecirc;n vai Ma Kết chiếc g&ocirc;ng nặng nề khi bắt ch&agrave;ng tu&acirc;n theo kỷ luật nghi&ecirc;m khắc, phong độ phải điềm đạm, h&agrave;nh động phải thực tế v&agrave; c&oacute; những mục đ&iacute;ch nghi&ecirc;m t&uacute;c. Đ&oacute; l&agrave; sứ mệnh của ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết muốn chứng tỏ rằng m&igrave;nh kh&ocirc;ng cần lời khen ngợi. </em></strong>Nhưng thực ra kh&ocirc;ng phải thế. Ch&agrave;ng khao kh&aacute;t được mọi người nhận thấy năng lực v&agrave; th&agrave;nh c&ocirc;ng của m&igrave;nh. Bản t&iacute;nh khi&ecirc;m nhường, ch&agrave;ng thường l&uacute;ng t&uacute;ng, bẽn lẽn khi được khen tới tấp. Nhưng bạn c&oacute; nhận thấy tai ch&agrave;ng đỏ ửng, đ&ocirc;i mắt ngời s&aacute;ng mỗi khi c&oacute; ai đ&oacute; n&oacute;i với ch&agrave;ng điều dễ chịu? Ch&agrave;ng thực sự hạnh ph&uacute;c, chỉ đơn giản bản chất của ch&agrave;ng kh&ocirc;ng cho ph&eacute;p nhảy cẫng l&ecirc;n tận trời xanh cho thoả niềm h&acirc;n hoan của m&igrave;nh m&agrave; th&ocirc;i.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Nh&agrave; chi&ecirc;m tinh Linda Goodman v&iacute; Ma Kết như b&ocirc;ng hoa cuối m&ugrave;a: trưởng th&agrave;nh muộn hơn trang lứa, nhưng b&ugrave; lại, giữ được l&acirc;u hơn sự trẻ trung về t&acirc;m hồn v&agrave; th&acirc;n thể của m&igrave;nh.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Những đ&agrave;n &ocirc;ng kh&aacute;c, như ta thường thấy, qua năm th&aacute;ng m&atilde;i kh&ocirc;ng chia tay với những th&oacute;i quen trẻ thơ của m&igrave;nh. </strong></em>Rồi sau, dường như chỉ trong một ng&agrave;y, đột nhi&ecirc;n biến th&agrave;nh &ocirc;ng gi&agrave; kh&oacute; t&iacute;nh, lắm điều. Ma Kết th&igrave; ho&agrave;n to&agrave;n ngược lại. Đầu ti&ecirc;n họ tỏ ra qu&aacute; nghi&ecirc;m nghị kiểu &ldquo;&ocirc;ng cụ non&rdquo;. Nhưng khi đứng tuổi, họ lại trở n&ecirc;n vui vẻ trẻ trung hơn trước.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Qu&aacute; tr&igrave;nh trẻ m&atilde;i dĩ nhi&ecirc;n c&oacute; thể khiến bạn e ngại về l&ograve;ng chung thuỷ của Ma Kết.</em></strong> V&agrave; chuyện n&agrave;y ho&agrave;n to&agrave;n c&oacute; thể xảy ra, kh&ocirc;ng chỉ thời thanh ni&ecirc;n m&agrave; kể cả khi ch&agrave;ng đ&atilde; nhiều tuổi hơn. Nhưng với bản t&iacute;nh tr&acirc;n trọng gần như t&ocirc;n thờ m&aacute;i ấm gia đ&igrave;nh, trong lĩnh vực t&igrave;nh cảm, Ma Kết g&acirc;y cho bạn &iacute;t ưu phiền hơn đ&agrave;n &ocirc;ng mọi cung Ho&agrave;ng đạo kh&aacute;c. Kh&ocirc;ng c&oacute; niềm đam m&ecirc; n&agrave;o đối với ch&agrave;ng c&oacute; thể thay thế được gia đ&igrave;nh, vợ v&agrave; con. Quan hệ gia đ&igrave;nh l&agrave; thi&ecirc;ng li&ecirc;ng. Hơn nữa, ch&agrave;ng c&oacute; th&aacute;i độ như vậy kh&ocirc;ng chỉ với gia đ&igrave;nh nhỏ (vợ, con), m&agrave; l&agrave; với cả gia đ&igrave;nh nơi ch&agrave;ng lớn l&ecirc;n (cha, mẹ, anh chị em v.v.).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kh&ocirc;ng n&ecirc;n xem thường hoặc x&uacute;c phạm những người trong gia đ&igrave;nh họ h&agrave;ng của ch&agrave;ng.</em></strong> Cần phải quan t&acirc;m v&agrave; k&iacute;nh trọng họ, cho d&ugrave; theo bạn, họ ho&agrave;n to&agrave;n kh&ocirc;ng xứng đ&aacute;ng được cư xử như vậy. Nếu quan hệ của bạn với nh&agrave; chồng kh&ocirc;ng được tốt đẹp, th&igrave; Ma Kết, v&igrave; buộc phải lăn lộn giữa hai l&agrave;n đạn, sẽ trở n&ecirc;n ảm đạm v&agrave; trầm uất.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Kh&ocirc;ng nhiều Ma Kết liều vội thực hiện bước đi hệ trọng của đời m&igrave;nh &ndash; kết h&ocirc;n. Đa số họ chỉ l&agrave;m điều đ&oacute; khi đ&atilde; đủ tự lập về kinh tế v&agrave; c&oacute; thể nu&ocirc;i dưỡng gia đ&igrave;nh theo đ&uacute;ng &yacute; m&igrave;nh.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết chọn vợ rất l&acirc;u v&agrave; cẩn thận.</strong></em> Người hợp &yacute; ch&agrave;ng, trước hết phải đ&aacute;p ứng c&aacute;c chuẩn mực một người mẹ tương lai trong gia đ&igrave;nh: tận tuỵ, chung thuỷ, y&ecirc;u thương v&agrave; nhẫn nại. Thứ hai, phải biết nấu ăn ngon v&agrave; tr&ocirc;ng nom nh&agrave; cửa sạch đẹp. Ma Kết cũng coi trọng những phụ nữ c&oacute; gu thẩm mỹ, phong th&aacute;i lịch duyệt, c&oacute; gi&aacute;o dục v&agrave; tr&iacute; th&ocirc;ng minh để tạo ấn tượng tốt đối với đồng nghiệp v&agrave; cấp tr&ecirc;n của ch&agrave;ng. Sau những điều kiện tr&ecirc;n, ch&agrave;ng mới chấm đến ngoại h&igrave;nh, vẻ xinh đẹp, dễ thương. Vậy nếu m&aacute;i t&oacute;c của bạn kh&ocirc;ng bồng mượt như &aacute;ng m&acirc;y, đ&ocirc;i ch&acirc;n kh&ocirc;ng thuộc loại đẹp nhất tr&ecirc;n đời n&agrave;y th&igrave; bạn cũng kh&ocirc;ng phải phiền l&ograve;ng. Đối với vị h&ocirc;n phu Ma Kết tương lai, điều đ&oacute; kh&ocirc;ng qu&aacute; hệ trọng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu bạn muốn tạo ấn tượng tốt với ch&agrave;ng, h&atilde;y mời ch&agrave;ng (c&oacute; cả mẹ ch&agrave;ng th&igrave; c&agrave;ng tốt) tới nh&agrave; d&ugrave;ng bữa.</em></strong> C&aacute;c m&oacute;n ăn phải tự tay bạn l&agrave;m v&agrave; b&agrave;y l&ecirc;n m&acirc;m với bộ b&aacute;t đĩa qu&yacute; gi&aacute; nhất của gia đ&igrave;nh. Khi ch&agrave;ng mời bạn đi chơi, h&atilde;y mang theo em g&aacute;i bạn v&agrave; cư xử với n&oacute; thật &acirc;n cần. Dạo chơi với ch&agrave;ng, n&ecirc;n sử dụng những c&aacute;ch diễn đạt đầy lịch sự v&agrave; hiểu biết m&agrave; bạn học được qua s&aacute;ch vở. Đừng qu&ecirc;n t&igrave;nh cờ tiết lộ cho ch&agrave;ng biết, từ thuở nhỏ bạn đ&atilde; được &ocirc;ng b&agrave; chu đ&aacute;o dạy dỗ nữ c&ocirc;ng gia ch&aacute;nh v&agrave; đ&ocirc;i ba bộ m&ocirc;n nghệ thuật như thế n&agrave;o.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nếu thực hiện được ki&ecirc;n tr&igrave; v&agrave; chuẩn x&aacute;c những chỉ dẫn n&ecirc;u tr&ecirc;n, </strong></em>bạn chỉ c&ograve;n một thử th&aacute;ch cuối c&ugrave;ng &ndash; nhận được sự đồng thuận của gia đ&igrave;nh ch&agrave;ng. Khi đ&oacute; c&oacute; thể coi bạn l&agrave; vợ chưa cưới của ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Phương diện t&igrave;nh cảm của Ma Kết c&oacute; phần thiếu thốn, v&igrave; vậy bạn cần gi&aacute;o dục ch&agrave;ng theo hướng n&agrave;y.</strong></em> Mua tặng ch&agrave;ng c&aacute;c tập thơ (đương nhi&ecirc;n phải l&agrave; thơ l&atilde;ng mạn); uốn nắn ch&agrave;ng trở n&ecirc;n dịu d&agrave;ng, biết c&aacute;ch biểu hiện những dấu hiệu của t&igrave;nh y&ecirc;u v&agrave; thiện cảm. Nếu kh&ocirc;ng thuyết phục ch&agrave;ng như thế ngay từ những ng&agrave;y đầu chung sống th&igrave; bạn đừng c&oacute; k&ecirc;u ca sau n&agrave;y rằng ch&agrave;ng kh&ocirc;ng biết n&oacute;i với bạn những lời y&ecirc;u thương. Khi bạn tr&aacute;ch cứ về việc đ&oacute;, ch&agrave;ng sẽ phản ứng: &ldquo;Anh kh&ocirc;ng y&ecirc;u em ư? Em bị thần kinh &agrave;. Chẳng lẽ em kh&ocirc;ng nhớ anh n&oacute;i g&igrave; khi vị chủ lễ hỏi về điều n&agrave;y h&ocirc;m ch&uacute;ng m&igrave;nh đăng k&yacute; kết h&ocirc;n?&rdquo;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết cho rằng, nếu ch&agrave;ng chu cấp cuộc sống của bạn, cho bạn ăn, uống, mua sắm quần &aacute;o, hơn nữa kh&ocirc;ng chỉ bạn m&agrave; c&ograve;n cho con bạn &ndash;</em></strong> th&igrave; đ&oacute; đ&atilde; l&agrave; biểu hiện đầy đủ những t&igrave;nh cảm đ&iacute;ch thực của ch&agrave;ng, kh&ocirc;ng cần một sự khẳng định bằng lời n&oacute;i n&agrave;o nữa. V&agrave; nếu bạn cho ch&agrave;ng biết rằng, những lời dịu d&agrave;ng đối với bạn cũng quan trọng kh&ocirc;ng k&eacute;m g&igrave; sự chăm s&oacute;c vật chất th&igrave; ch&agrave;ng sẽ ch&acirc;n th&agrave;nh ngạc nhi&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết l&agrave; những người cha ch&acirc;n ch&iacute;nh theo đ&uacute;ng nghĩa cổ điển của từ n&agrave;y.</strong></em> Ch&agrave;ng đ&ograve;i hỏi ở con c&aacute;i sự k&iacute;nh trọng, v&acirc;ng lời v&agrave; tu&acirc;n thủ kỷ luật. Về phần m&igrave;nh, ch&agrave;ng tận tuỵ với ch&uacute;ng đến tận đ&aacute;y l&ograve;ng, thậm ch&iacute; c&oacute; thể hy sinh th&acirc;n m&igrave;nh v&igrave; ch&uacute;ng. Người cha Ma Kết kh&ocirc;ng nu&ocirc;ng chiều l&agrave;m hư hỏng con c&aacute;i. Nhược điểm duy nhất của ch&agrave;ng l&agrave; qu&aacute; h&agrave; khắc.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tuy nhi&ecirc;n, Ma Kết lại l&agrave; những người &ocirc;ng tuyệt vời nhất tr&ecirc;n đời. </em></strong>Đến những năm c&aacute;c ch&aacute;u ra đời, Ma Kết đ&atilde; trở n&ecirc;n &iacute;t nghi&ecirc;m khắc hơn, v&agrave; khi đ&oacute; c&oacute; thể cho c&aacute;c ch&aacute;u kh&ocirc;ng chỉ ngồi tr&ecirc;n l&ograve;ng m&agrave; c&ograve;n cưỡi cả l&ecirc;n đầu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ma Kết kh&ocirc;ng phải loại người lấy vợ thật nhanh rồi sau hối hận thật l&acirc;u. </em></strong>Họ l&agrave;m ngược lại &ndash; k&eacute;n chọn thật l&acirc;u, nhưng nếu đ&atilde; quyết định chia tay (điều n&agrave;y hiếm xảy ra) th&igrave; thực hiện thật nhanh v&agrave; kh&ocirc;ng luyến tiếc.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ma Kết c&oacute; quy định chặt chẽ trong mọi việc, từ ti&ecirc;u tiền cho đến y&ecirc;u đương.</strong></em> Tuy nhi&ecirc;n, ch&iacute;nh với người như thế bạn được bảo đảm một cuộc sống &iacute;t biến động cả về mặt t&igrave;nh cảm, tinh thần, lẫn vật chất. Nếu bạn về bản chất l&agrave; người kh&ocirc;ng qu&aacute; cuồng nhiệt, m&agrave; l&agrave; s&aacute;ng suốt v&agrave; biết t&iacute;nh to&aacute;n th&igrave; cuộc sống như vậy sẽ rất hợp &ldquo;gu&rdquo;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong khi những đ&agrave;n &ocirc;ng kh&aacute;c ti&ecirc;u t&aacute;n t&igrave;nh cảm của m&igrave;nh từ thời trai trẻ th&igrave; Ma Kết sẽ tr&acirc;n trọng v&agrave; y&ecirc;u thương bạn suốt cuộc đời, </strong></em>kh&ocirc;ng phụ thuộc c&oacute; bao sợi bạc điểm tr&ecirc;n m&aacute;i t&oacute;c, v&agrave; mấy nếp nhăn hiện tr&ecirc;n gương mặt của bạn. Vậy phỏng c&oacute; chi quan trọng rằng ch&agrave;ng chỉ n&oacute;i từ &ldquo;y&ecirc;u&rdquo; một lần duy nhất trong đời nếu n&oacute; lại c&oacute; nghĩa l&agrave; &ldquo;y&ecirc;u m&atilde;i m&atilde;i&rdquo;, chứ kh&ocirc;ng phải năm ph&uacute;t, hay năm năm.</span></span></p>
