<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nhiều người, v&agrave; trong cả s&aacute;ch vở thường gọi sai ch&ograve;m sao n&agrave;y l&agrave; Nh&acirc;n M&atilde;. </strong></em>Thực chất Nh&acirc;n M&atilde; chỉ l&agrave; Centaurus, c&ograve;n ch&ograve;m sao n&agrave;y c&oacute; nghĩa đ&uacute;ng phải l&agrave; Cung Thủ. Ch&ograve;m sao n&agrave;y c&ugrave;ng với ch&ograve;m sao Nh&acirc;n M&atilde; (m&agrave; thường gọi l&agrave; b&aacute;n nh&acirc;n m&atilde; &ndash; Centaurus) c&ugrave;ng l&agrave; những ch&ograve;m sao c&oacute; h&igrave;nh ảnh của một giống người trong thần thoại Hy Lạp, giống người m&agrave; c&oacute; to&agrave;n bộ phần th&acirc;n l&agrave; của ngựa, nhưng thay bằng c&aacute;i đầu v&agrave; cổ của ngựa th&igrave; tại vị tr&iacute; đ&oacute; l&agrave; nửa th&acirc;n ph&iacute;a tr&ecirc;n của người. Hầu hết c&aacute;c nh&acirc;n m&atilde; đều rất hung hăng v&agrave; man rợ, chỉ c&oacute; một nh&acirc;n m&atilde; được ca ngợi v&agrave; đưa l&ecirc;n th&agrave;nh c&aacute;c ch&ograve;m sao. Đ&oacute; l&agrave; nh&acirc;n m&atilde; Chiron, vua của c&aacute;c nh&acirc;n m&atilde;, v&agrave; cũng l&agrave; một nh&acirc;n vật uy&ecirc;n b&aacute;c, thầy dạy của người anh h&ugrave;ng Heracles. Do sơ &yacute; trong một trận đ&aacute;nh, ch&iacute;nh một mũi t&ecirc;n tẩm độc của Heracles đ&atilde; bắn tr&uacute;ng Chiron v&agrave; kết th&uacute;c cuộc đời của nh&acirc;n m&atilde; n&agrave;y. Nằm ngay kế b&ecirc;n Bọ Cạp Scorpius, Sagittarius cũng l&agrave; một ch&ograve;m sao rất s&aacute;ng v&agrave; chiếm diện t&iacute;ch kh&aacute; rống (nhỏ hơn bọ cạp một ch&uacute;t). Phần lớn của ch&ograve;m sao gồm những ng&ocirc;i sao s&aacute;ng nhất l&agrave; phần c&oacute; h&igrave;nh ảnh c&acirc;y cung uốn cong của nh&acirc;n m&atilde;, c&aacute;c ng&ocirc;i sao c&ograve;n lại hầu hết tương đối mờ v&agrave; kh&oacute; nhận diện. Cũng như Scorpius, bạn c&oacute; thể quan s&aacute;t ch&ograve;m sao n&agrave;y v&agrave;o buổi tối trong một khoảng thời gian kh&aacute; d&agrave;i trong năm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đơn giản nhất l&agrave; nhận biết người sinh cung Nh&acirc;n M&atilde; (Sagittarius, 23/11-21/12).</strong></em> Bạn t&igrave;m thấy người đ&oacute; tại ch&iacute;nh giữa nh&oacute;m ồn &agrave;o nhất ở mỗi cuộc vui. Anh ta đang kể c&aacute;c c&acirc;u chuyện h&agrave;i hước, c&ograve;n mọi người xung quanh th&igrave; ph&aacute; ra cười.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nh&igrave;n thấy bạn, Nh&acirc;n M&atilde; rời đ&aacute;m đ&ocirc;ng, bước tới vỗ mạnh l&ecirc;n vai v&agrave; n&oacute;i to:</strong></em> &ldquo;Cừ lắm. Tuổi t&aacute;c như anh m&agrave; phong độ vẫn thế n&agrave;y l&agrave; rất được&rdquo;. Hẳn bạn kh&ocirc;ng thể vui l&ograve;ng với kiểu nhận x&eacute;t như vậy. Lần gặp sau, thấy bạn lạnh l&ugrave;ng, Nh&acirc;n M&atilde; ch&acirc;n th&agrave;nh ngạc nhi&ecirc;n. C&oacute; chuyện g&igrave; thế? Chẳng nhẽ bạn giận anh ta? Anh ta c&oacute; n&oacute;i g&igrave; xấu đ&acirc;u, thậm ch&iacute; c&ograve;n khen ngợi kia m&agrave;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>D&ugrave; kh&ocirc;ng vừa &yacute;, cũng phải thừa nhận rằng Nh&acirc;n M&atilde; đ&atilde; n&oacute;i thực l&ograve;ng. </strong></em>Người đ&oacute; quả thật kh&ocirc;ng muốn x&uacute;c phạm bạn, v&agrave; ch&acirc;n th&agrave;nh lấy l&agrave;m tiếc nếu điều đ&oacute; xảy ra.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sagittarius (nh&acirc;n vật thần thoại m&igrave;nh ngựa, đầu người, hai tay bắn cung &ndash; Nh&acirc;n M&atilde;, hay Cung Thủ) l&agrave; như vậy:</em></strong> th&ocirc;ng minh, nhanh tr&iacute;, vui t&iacute;nh v&agrave; bộc trực. Phẩm chất duy nhất kh&ocirc;ng c&oacute; ở Nh&acirc;n M&atilde; l&agrave; sự kh&ocirc;n kh&eacute;o ứng xử, trong khi bản th&acirc;n anh (chị) ta th&igrave; tin chắc rằng m&igrave;nh l&agrave; một nh&agrave; ngoại giao mẫu mực. Ch&iacute;nh v&igrave; thế mới xảy ra sự ngạc nhi&ecirc;n kể tr&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Cung Thủ thường c&oacute; c&aacute;i đầu hơi to, h&igrave;nh đẹp, với tr&aacute;n cao v&agrave; rộng.</em></strong> N&eacute;t mặt cởi mở, thiện ch&iacute;. Cử động thường nhanh, nhưng hơi vụng về. Khi n&oacute;i chuyện, Cung Thủ c&oacute; thể khoa mạnh tay, l&agrave;m đổ cốc ch&eacute;n tr&ecirc;n b&agrave;n. Bước đi hối hả tưởng chừng ch&acirc;n kh&ocirc;ng chạm đất. Tuy nhi&ecirc;n l&uacute;c đ&oacute; anh ta c&oacute; thể lỡ tay tuột nắm cặp x&aacute;ch l&agrave;m giấy tờ quan trọng bay hết ra ngo&agrave;i, rồi tức tốc lao theo vơ nhặt ch&uacute;ng lại.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nh&acirc;n M&atilde; c&oacute; &aacute;nh mắt s&aacute;ng v&agrave; tinh nhanh.</em></strong> Về tầm v&oacute;c, họ chia th&agrave;nh hai loại: loại cao &ndash; cơ bắp; v&agrave; loại tầm thước &ndash; người đậm. Loại cao d&aacute;ng vẻ c&oacute; g&igrave; đ&oacute; giống với loại ngựa qu&yacute;. Hồi trẻ, trước tr&aacute;n nhiều người thường c&oacute; lọn t&oacute;c bướng bỉnh rủ xuống gợi h&igrave;nh ảnh bờm ngựa. Sau n&agrave;y, khi đ&atilde; thay đổi kiểu cắt t&oacute;c hoặc đ&atilde; h&oacute;i, người đ&oacute; vẫn c&ograve;n th&oacute;i quen lắc đầu như muốn hất t&oacute;c, hoặc l&agrave;m cử động tay v&ocirc; t&igrave;nh như muốn sửa m&aacute;i.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nh&acirc;n M&atilde; rất ưa di chuyển. </em></strong>Họ kh&ocirc;ng thể đứng hay ngồi y&ecirc;n một chỗ, m&agrave; lu&ocirc;n muốn chạy đi đ&acirc;u đ&oacute;. Vốn rất th&iacute;ch sự thay đổi trong cuộc sống, họ đam m&ecirc; h&agrave;nh tr&igrave;nh, viễn du.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Được sao Mộc ph&ugrave; trợ, điểm đặc biệt trong t&iacute;nh c&aacute;ch của Nh&acirc;n M&atilde; l&agrave; l&ograve;ng quả cảm phi thường. </strong></em>Những người điển h&igrave;nh của cung n&agrave;y thường ham th&iacute;ch những nghề nghiệp mạo hiểm. C&ograve;n nếu c&ocirc;ng việc đang l&agrave;m của họ kh&ocirc;ng c&oacute; g&igrave; phi&ecirc;u lưu, họ sẽ chọn cho m&igrave;nh những th&uacute; vui hoặc m&ocirc;n thể thao mạo hiểm. Họ th&iacute;ch tốc độ, m&ecirc; phi ngựa, đua xe, l&aacute;i m&aacute;y bay&hellip; Nhiều phi c&ocirc;ng thử nghiệm nổi tiếng sinh ra ở cung n&agrave;y. Trong m&aacute;u của Nh&acirc;n M&atilde; l&agrave; th&aacute;i độ th&aacute;ch thức số phận, đ&ugrave;a giỡn tử thần.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nh&acirc;n M&atilde; l&agrave; những người đa ng&ocirc;n, bốc đồng. </em></strong>Trong đầu họ nghĩ g&igrave; th&igrave; ngo&agrave;i lưỡi n&oacute;i vậy. Sự thiếu cẩn trọng trong lời n&oacute;i đ&ocirc;i khi khiến họ phải trả gi&aacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; Nh&acirc;n M&atilde; (ho&agrave;n to&agrave;n v&ocirc; t&igrave;nh v&agrave; kh&ocirc;ng ngờ) c&oacute; thể l&agrave;m bạn rất mếch l&ograve;ng, bạn kh&ocirc;ng thể giận người n&agrave;y l&acirc;u.</em></strong> Anh (chị) ta n&oacute;i sự thật với bạn kh&ocirc;ng phải v&igrave; muốn chọc tức, m&agrave; v&igrave; ch&acirc;n th&agrave;nh muốn gi&uacute;p bạn. Đ&ocirc;i khi n&ecirc;n lắng nghe &yacute; kiến của Nh&acirc;n M&atilde;, trong đ&oacute; &iacute;t ra l&agrave; kh&ocirc;ng c&oacute; một ch&uacute;t nịnh bợ n&agrave;o.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Cung Thủ thường c&oacute; t&acirc;m trạng vui tươi. </em></strong>Nhưng vốn thuộc cung hoả, người đ&oacute; c&oacute; thể bất ngờ &ldquo;b&ugrave;ng ch&aacute;y&rdquo; khi bị ai đ&oacute; ch&egrave;n &eacute;p hoặc cư xử suồng s&atilde;. Trong t&iacute;nh c&aacute;ch của Cung Thủ tồn tại yếu tố bất tu&acirc;n quyền lực, v&agrave; lu&ocirc;n c&oacute; &yacute; muốn nổi dậy chống đối mọi lề th&oacute;i &aacute;p đặt.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Cung Thủ &iacute;t khi bỏ qua chuyện ngang tr&aacute;i tr&ecirc;n đường v&agrave; kh&ocirc;ng bao giờ l&agrave;m ngơ khi c&oacute; ai cầu xin gi&uacute;p đỡ. </em></strong>Trong t&igrave;nh huống đ&oacute;, Cung Thủ đ&agrave;n &ocirc;ng sẵn s&agrave;ng nhập cuộc ẩu đả, c&ograve;n đ&agrave;n b&agrave; sẽ mắng nhiếc kẻ tội đồ đến chừng y phải hối tiếc l&agrave; đ&atilde; gặp phải Cung Thủ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Lời c&aacute;o buộc bất c&ocirc;ng đối với Cung Thủ về bất kỳ h&agrave;nh vi kh&ocirc;ng trung thực n&agrave;o sẽ c&oacute; thể khiến người đ&oacute; nổi cơn cuồng nộ.</em></strong> Người đ&oacute; x&ocirc;ng v&agrave;o bạn với những c&uacute; đấm để lần sau bạn phải suy nghĩ c&oacute; n&ecirc;n dựng chuyện v&ocirc; l&yacute; hay kh&ocirc;ng. Tuy nhi&ecirc;n khi nh&igrave;n thấy khu&ocirc;n mặt đau đớn thương t&iacute;ch của bạn, người đ&oacute; vội xin lỗi v&agrave; ra sức cứu chữa xoa dịu vết thương. Vấn đề l&agrave; ở chỗ, Cung Thủ trước ti&ecirc;n n&oacute;i v&agrave; l&agrave;m, rồi sau mới nghĩ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>L&agrave; những người đầy nhiệt huyết, Cung Thủ thường cống hiến ho&agrave;n to&agrave;n t&acirc;m sức cho c&ocirc;ng việc m&agrave; họ d&agrave;nh cả cuộc đời. </strong></em>Người n&agrave;o định giễu cợt những g&igrave; Cung Thủ thực sự qu&yacute; trọng &ndash; sẽ c&oacute; nguy cơ chuốc lấy cho m&igrave;nh một kẻ th&ugrave; nguy hiểm. Những mũi t&ecirc;n nhọn của Cung Thủ c&oacute; tẩm chất ch&acirc;m biếm chua cay sẽ xuy&ecirc;n thủng mọi vỏ gi&aacute;p để đ&acirc;m tr&uacute;ng đ&iacute;ch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong t&iacute;nh c&aacute;ch của Cung Thủ, d&ugrave; thuộc giới t&iacute;nh v&agrave; lứa tuổi n&agrave;o, đều c&oacute; ch&uacute;t m&agrave;u sắc trẻ con: thơ ng&acirc;y, hồn nhi&ecirc;n, liều lĩnh v&agrave; lạc quan.</strong></em> Cung Thủ nhất quyết kh&ocirc;ng chịu thừa nhận rằng cuộc đời l&agrave; c&aacute;i g&igrave; đ&oacute; nghi&ecirc;m t&uacute;c. Nếu thực tế diễn ra khẳng định l&agrave; như thế th&igrave; Cung Thủ sẽ rất lấy l&agrave;m buồn phiền. Mang bản chất của thần Jupiter, Cung Thủ lu&ocirc;n chống đối tất cả những g&igrave; đ&atilde; được &aacute;p định v&agrave; thường nhật, bởi v&igrave; thấy những thứ đ&oacute; thật l&agrave; buồn tẻ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu kh&ocirc;ng n&ocirc;ng nổi tự l&agrave;m hại sức khoẻ, Cung Thủ c&oacute; khả năng sống thọ tới tuổi gi&agrave; m&agrave; vẫn minh mẫn, tinh anh. </em></strong>Những chỗ đau thường thấy ở Cung Thủ l&agrave;: h&ocirc;ng, phổi, gan, tay, v&agrave; vai. Kh&ocirc;ng &iacute;t người v&igrave; ham tốc độ m&agrave; gặp tai nạn, bị thương v&agrave;o đầu. Nhưng kh&oacute; m&agrave; bắt được Nh&acirc;n M&atilde; nằm l&acirc;u tr&ecirc;n giường bệnh, sự hồi phục thường nhanh ch&oacute;ng đến ngạc nhi&ecirc;n. C&ograve;n t&acirc;m trạng ảm đạm th&igrave; thường tan biến ngay khi n&oacute; c&ograve;n chưa kịp ho&agrave;n to&agrave;n bao tr&ugrave;m l&ecirc;n anh (chị) ta.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nh&acirc;n M&atilde; l&agrave; những tay chơi đỏ đen bẩm sinh. </strong></em>Những người sinh cung n&agrave;y hiếm khi bỏ qua c&aacute;c cơ hội thử vận may trong xổ số, s&ograve;ng bạc, hay c&aacute; độ thể thao. Las Vegas v&agrave; Monte Carlo l&agrave; những th&agrave;nh phố y&ecirc;u mến nhất của họ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong số những n&eacute;t kh&ocirc;ng dễ chịu ở Cung Thủ, đ&aacute;ng kể đến l&agrave;:</strong></em> t&iacute;nh kh&iacute; b&ugrave;ng nổ, kh&aacute;c người, hay ch&acirc;m biếm, bốc đồng, v&agrave; ngo&agrave;i ra &ndash; sự thiếu điều độ trong ăn, uống.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nh&acirc;n M&atilde; l&agrave; những người đặc biệt h&agrave;o ph&oacute;ng.</strong></em> Cho bạn vay tiền, họ kh&ocirc;ng bao giờ hỏi khi n&agrave;o bạn sẽ trả, m&agrave; ki&ecirc;n nhẫn chờ đến l&uacute;c bạn c&oacute; điều kiện thực hiện việc đ&oacute;. Đ&agrave;n b&agrave; Nh&acirc;n M&atilde; thường vui l&ograve;ng nhận trẻ mồ c&ocirc;i l&agrave;m con nu&ocirc;i. Khi c&oacute; m&egrave;o hoang, ch&oacute; lạc đến nh&agrave; &ndash; họ kh&ocirc;ng bao giờ đuổi ch&uacute;ng đi.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nh&acirc;n M&atilde; c&oacute; một tr&iacute; nhớ phi thường. </em></strong>Họ c&oacute; thể kể lại tỉ mỉ cho bạn những g&igrave; đ&atilde; xảy ra v&agrave;o ng&agrave;y, v&iacute; dụ, 14 th&aacute;ng tư c&aacute;ch đ&acirc;y 5 năm hoặc thậm ch&iacute; 10 năm. Họ c&oacute; thể nhớ tuyệt vời những t&igrave;nh tiết nhỏ nhất của những cuốn s&aacute;ch hay bộ phim đ&atilde; xem từ hồi c&ograve;n nhỏ. Tuy nhi&ecirc;n, họ lại dễ đ&atilde;ng tr&iacute; qu&ecirc;n mất găng tay, v&iacute; tiền, hay ch&igrave;a kho&aacute;&hellip;</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bản chất trung thực, Nh&acirc;n M&atilde; kh&ocirc;ng ưa n&oacute;i dối.</strong></em> C&ograve;n khi n&agrave;o buộc phải l&agrave;m điều đ&oacute;, sự n&oacute;i dối hiện r&otilde; tr&ecirc;n mặt khiến ai cũng nhận ra.<br />
Theo nh&agrave; chi&ecirc;m tinh Linda Goodman, cuộc đời đối với Nh&acirc;n M&atilde; l&agrave; một rạp h&aacute;t. Hay thậm ch&iacute; đ&uacute;ng hơn, l&agrave; một rạp xiếc, ở đ&oacute; Nh&acirc;n M&atilde; l&agrave; nghệ sĩ h&agrave;i dẫn nối c&aacute;c tiết mục. Trong chiếc &aacute;o thụng m&agrave;u xanh trời rực rỡ, mặt t&ocirc; m&agrave;u sặc sỡ, anh bước ra s&agrave;n diễn với cặp mắt long lanh v&igrave; vui sướng v&agrave; h&acirc;n hoan. Vấp chiếc gi&agrave;y mũi d&agrave;i l&ecirc;n thảm, anh vụng về ng&atilde; lăn xuống, rồi lập tức đứng dậy, v&agrave; trong tiếng vỗ tay cổ vũ của kh&aacute;n ph&ograve;ng, anh tr&igrave;nh diễn những pha nh&agrave;o lộn si&ecirc;u đẳng đến ch&oacute;ng mặt. Tay anh đeo những chiếc nhẫn mặt ngọc lam, dưới ch&acirc;n buộc chuỗi lục lạc nhỏ x&iacute;u rung l&ecirc;n &acirc;m thanh trong vắt tựa hồ tiếng chu&ocirc;ng ng&acirc;n từ ng&ocirc;i nh&agrave; thờ xa khuất. Phồng đ&ocirc;i m&aacute; t&ocirc; m&agrave;u anh đ&agrave;o đỏ thẫm, anh vui vẻ thổi v&agrave;o chiếc t&ugrave; v&agrave; bằng nh&ocirc;m lau s&aacute;ng lo&aacute;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ph&uacute;c hậu, quả cảm v&agrave; thơ mộng, Cung Thủ vui tươi như ch&iacute;nh ng&agrave;y lễ ti&ecirc;u biểu cho họ &ndash; Gi&aacute;ng sinh. </em></strong>Loại đ&aacute; mang lại may mắn cho họ &ndash; ngọc lam. T&acirc;m hồn thảnh thơi của Nh&acirc;n M&atilde; giương cung l&ecirc;n trời cao, v&agrave; mũi t&ecirc;n xuy&ecirc;n qua những tầng m&acirc;y, qua những v&igrave; sao, bay tới nơi sinh ra những giấc mơ.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Lu&ocirc;n tiến tới những điều lớn lao, t&aacute;o bạo. </strong></em>V&igrave; vậy nếu người bạn y&ecirc;u kh&ocirc;ng phải l&agrave; một phần trong c&acirc;u chuyện phi&ecirc;u lưu của bạn, c&ocirc; ấy rất dễ trở th&agrave;nh qu&aacute; khứ. Bạn kh&ocirc;ng chung thủy với những g&igrave; đ&atilde; cũ v&agrave; trở n&ecirc;n nh&agrave;m ch&aacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Điều sau đ&acirc;y c&oacute; thể l&agrave;m bạn phiền l&ograve;ng, nhưng đ&oacute; l&agrave; thống k&ecirc; qua nhiều thế kỷ: </strong></em>Nh&acirc;n M&atilde; đ&agrave;n &ocirc;ng l&agrave; những người rất kh&oacute; nắm bắt, cả về nghĩa đen lẫn nghĩa b&oacute;ng. Họ di chuyển như ngựa, v&agrave; thoắt ẩn thoắt hiện như những mũi t&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trước hết, Nh&acirc;n M&atilde; thường xuy&ecirc;n ở trong trạng th&aacute;i đang bận việc.</strong></em> Khi th&igrave; ch&agrave;ng đang ra tay cứu gi&uacute;p kẻ chẳng may gặp hoạn nạn, khi th&igrave; ch&agrave;ng đang phải chạy đi đ&acirc;u đ&oacute; gấp g&aacute;p, c&ograve;n nếu đột xuất c&oacute; l&uacute;c dừng lại một chỗ th&igrave; chắc chắn kh&ocirc;ng phải đang một m&igrave;nh m&agrave; l&agrave; giữa một đ&aacute;m đ&ocirc;ng v&agrave; ch&agrave;ng đang kể chuyện cười. Vậy n&ecirc;n bạn cần phải chạy nhanh hoặc biết chen lấn th&igrave; mới đến được gần ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đặc t&iacute;nh cơ bản của đ&agrave;n &ocirc;ng Nh&acirc;n M&atilde; l&agrave; tinh thần lạc quan kh&ocirc;ng g&igrave; lay chuyển nổi, l&ograve;ng tin vững chắc v&agrave;o sự to&agrave;n thắng của m&igrave;nh. </strong></em>Phẩm chất n&agrave;y bắt nguồn từ một thực tế l&agrave; ch&agrave;ng nhận được qu&aacute; nhiều qu&agrave; tặng của số phận. V&iacute; thử, nếu ch&agrave;ng theo đo&agrave;n th&aacute;m hiểm đi t&igrave;m kiếm v&agrave;ng, c&oacute; thể v&agrave;ng kh&ocirc;ng t&igrave;m thấy, nhưng lại t&igrave;nh cờ t&igrave;m thấy mỏ uran. Hay l&agrave;, bạn c&oacute; thể h&agrave;ng trăm lần nh&igrave;n thấy g&igrave; đ&oacute; lấp l&aacute;nh tr&ecirc;n vỉa h&egrave;, nhặt l&ecirc;n chỉ l&agrave; mảnh giấy bạc từ kẹo cao su, c&ograve;n ch&agrave;ng th&igrave; trong trường hợp đ&oacute; nhặt được một chiếc nhẫn v&agrave;ng. Sự gặp may thường xuy&ecirc;n như thế kh&ocirc;ng thể kh&ocirc;ng dẫn đến một tinh thần lạc quan.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Đ&agrave;n &ocirc;ng Nh&acirc;n M&atilde; c&oacute; v&ocirc; số bạn b&egrave;, người quen, v&agrave; hầu như kh&ocirc;ng c&oacute; kẻ th&ugrave;. Yếu tố n&agrave;y cũng kh&ocirc;ng thể kh&ocirc;ng c&oacute; dấu ấn l&ecirc;n bản t&iacute;nh vui tươi, hạnh ph&uacute;c của ch&agrave;ng.</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>C&ograve;n b&acirc;y giờ ch&uacute;ng ta đi đến vấn đề t&igrave;nh y&ecirc;u. </strong></em>Phụ nữ thường hay hiểu kh&ocirc;ng đ&uacute;ng mối quan hệ của Nh&acirc;n M&atilde;, họ thi&ecirc;n về tưởng rằng n&oacute; nghi&ecirc;m t&uacute;c hơn tr&ecirc;n thực tế. Nh&acirc;n M&atilde; rất đa t&igrave;nh, một cơn gi&oacute; thoảng cũng đủ l&agrave;m ch&agrave;ng phải l&ograve;ng ai đ&oacute;. Nhưng như thế kh&ocirc;ng c&oacute; nghĩa l&agrave; ch&agrave;ng sẽ phải l&ograve;ng suốt đời. Khi ch&agrave;ng l&agrave;m th&acirc;n với một bạn g&aacute;i &ndash; trong nhiều trường hợp đ&oacute; chỉ l&agrave; vui th&uacute; nhất thời. N&ecirc;n nếu đối tượng của cuộc vui đ&oacute; kh&ocirc;ng hiểu đ&uacute;ng &yacute; định đ&iacute;ch thực v&agrave; cố mong bắt d&iacute;nh ch&agrave;ng, th&igrave; hoặc l&agrave; ch&agrave;ng sẽ bỏ chạy, nhanh đến nỗi n&agrave;ng kh&ocirc;ng kịp chớp mắt, hoặc l&agrave; sẽ l&yacute; giải mọi thứ chẳng qua chỉ l&agrave; chuyện đ&ugrave;a.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Nhưng nếu bạn l&agrave; một c&ocirc; g&aacute;i th&ocirc;ng minh, c&oacute; một c&aacute;i đầu tồn tại kh&ocirc;ng phải chỉ d&ugrave;ng để đội mũ,</strong></em> v&agrave; nếu bạn d&ugrave; sao vẫn muốn nhử ch&agrave;ng v&agrave;o lưới của m&igrave;nh, th&igrave; về t&aacute;c vụ n&agrave;y, nh&agrave; chi&ecirc;m tinh Linda Goodman c&oacute; thể cho bạn một số đề xuất.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đừng ghen tu&ocirc;ng v&agrave; đa nghi.</strong></em> Cứ để ch&agrave;ng tung c&aacute;nh xổ lồng. Kh&ocirc;ng chất vấn ch&agrave;ng đ&atilde; đi những đ&acirc;u, đừng nổi tam b&agrave;nh, v&agrave; chớ h&ugrave; doạ sẽ bỏ ch&agrave;ng. Cho ch&agrave;ng tự do ho&agrave;n to&agrave;n, cố gắng nh&igrave;n thế giới bằng đ&ocirc;i mắt của ch&agrave;ng, v&agrave; chấp thuận luật chơi của ch&agrave;ng. Cố gắng l&agrave; người phụ nữ m&agrave; ch&agrave;ng muốn thấy. Năng vận động. Y&ecirc;u thể thao. C&ugrave;ng đi d&atilde; ngoại với ch&agrave;ng. H&atilde;y l&agrave; người rộng r&atilde;i, hồn nhi&ecirc;n v&agrave; y&ecirc;u đời. H&atilde;y cho ch&agrave;ng hiểu rằng trong con người bạn l&agrave; một t&acirc;m hồn y&ecirc;u tự do, hệt như trong con người ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>H&atilde;y thuyết phục ch&agrave;ng rằng, ngo&agrave;i ch&agrave;ng ra bạn c&ograve;n c&oacute; khối điều th&uacute; vị cần quan t&acirc;m tr&ecirc;n đời n&agrave;y. </em></strong>Chắc chắn, khi tin v&agrave;o điều đ&oacute;, ch&agrave;ng sẽ sớm n&oacute;i với bạn rằng như thế mới ch&iacute;nh l&agrave; tu&yacute;p đ&agrave;n b&agrave; m&agrave; ch&agrave;ng cần.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đến đ&acirc;y, bạn cần &ldquo;h&acirc;m n&oacute;ng&rdquo; ch&agrave;ng l&ecirc;n ch&uacute;t nữa. </strong></em>H&atilde;y n&oacute;i với ch&agrave;ng rằng, sau khi c&acirc;n nhắc, về đại thể bạn kh&ocirc;ng phản đối chung sống với ch&agrave;ng nếu (từ &ldquo;nếu&rdquo; cần được nhấn mạnh) ch&agrave;ng c&oacute; sự cam kết sẽ kh&ocirc;ng l&agrave;m g&igrave; x&acirc;m hại tự do của bạn. Nếu kh&ocirc;ng, &ldquo;thật tiếc v&ocirc; c&ugrave;ng, ch&uacute;ng ta sẽ phải chia tay&rdquo;. Chỗ n&agrave;y, sẽ kh&ocirc;ng tồi (tất nhi&ecirc;n phải mất c&ocirc;ng tổ chức từ trước), nếu điện thoại của bạn bỗng đổ chu&ocirc;ng gọi từ một trong số c&aacute;c fan. V&agrave; ngay trước mắt Nh&acirc;n M&atilde;, bạn trả lời điện thoại, d&ugrave;ng dằng đồng &yacute; một cuộc hẹn với &ldquo;g&atilde; kia&rdquo;. Sau đ&oacute;, từ tốn tắt m&aacute;y, bạn mỉm một nụ cười v&ocirc; c&ugrave;ng đ&aacute;ng y&ecirc;u với Nh&acirc;n M&atilde; của m&igrave;nh v&agrave; n&oacute;i: &ldquo;D&ugrave; thế n&agrave;o chăng nữa, ch&uacute;ng m&igrave;nh vẫn sẽ l&agrave; bạn tốt của nhau&rdquo;.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">H&atilde;y tin rằng, chẳng bao l&acirc;u sau cuộc n&oacute;i chuyện n&agrave;y bạn sẽ trở th&agrave;nh vợ ch&agrave;ng.</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Vốn kh&ocirc;ng phải l&agrave; người qu&aacute; coi trọng quan hệ họ mạc,</strong></em> Nh&acirc;n M&atilde; sẽ kh&ocirc;ng bắt bạn nặng g&aacute;nh tr&aacute;ch nhiệm với nh&agrave; chồng. Đ&aacute;p lại, bạn cũng đừng h&agrave;nh hạ ch&agrave;ng bằng họ tộc đằng m&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Khi đ&atilde; th&agrave;nh vợ của Nh&acirc;n M&atilde;, h&atilde;y tiếp tục đường lối đ&atilde; dẫn bạn đến h&ocirc;n nh&acirc;n. </em></strong>Cho ph&eacute;p ch&agrave;ng đi vắng bao nhi&ecirc;u buổi tối, bấy nhi&ecirc;u ch&agrave;ng muốn. Đừng hỏi cung, ch&agrave;ng đ&atilde; ở đ&acirc;u. Nếu đ&ocirc;i khi ch&agrave;ng s&ocirc;i kh&ugrave;ng như c&aacute;i nồi &aacute;p suất, h&atilde;y cho ch&agrave;ng xả bớt hơi. Đừng nghe những lời đồn nhảm, h&atilde;y tin lời ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Cung Thủ l&agrave; cổ động vi&ecirc;n thể thao cuồng nhiệt. </strong></em>V&igrave; thế, bạn cũng phải xem c&aacute;c buổi tường thuật TV c&ugrave;ng ch&agrave;ng. Nếu bạn c&oacute; h&igrave;nh thức xinh đẹp v&agrave; t&iacute;nh c&aacute;ch vui tươi, ch&agrave;ng sẽ mời bạn c&ugrave;ng đi l&agrave;m kh&aacute;ch.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu bạn c&oacute; t&agrave;i về c&aacute;c m&ocirc;n n&agrave;o đ&oacute;, cứ mạnh dạn tr&igrave;nh diễn cho ch&agrave;ng. </em></strong>T&agrave;i lẻ rất g&acirc;y ấn tượng đối với ch&agrave;ng. Th&agrave;nh vợ ch&agrave;ng rồi, đừng bỏ việc đọc s&aacute;ch. Nh&acirc;n M&atilde; kh&ocirc;ng y&ecirc;u những người đ&agrave;n b&agrave; m&agrave; ch&agrave;ng kh&ocirc;ng c&oacute; g&igrave; để n&oacute;i chuyện.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>H&atilde;y chuẩn bị tinh thần rằng ch&agrave;ng c&oacute; thể chỉ tr&iacute;ch bạn, đ&ocirc;i khi kh&ocirc;ng tế nhị lắm. Nhưng chẳng l&agrave;m thế n&agrave;o kh&aacute;c được, luật chơi l&agrave; như vậy.</em></strong><br />
Nh&acirc;n M&atilde; &iacute;t ch&uacute; &yacute; đến con nhỏ. Nhưng khi ch&uacute;ng lớn dần, ch&agrave;ng sẽ d&agrave;nh cho ch&uacute;ng ng&agrave;y c&agrave;ng nhiều quan t&acirc;m. C&oacute; lẽ con trai sẽ gần với ch&agrave;ng hơn, mặc d&ugrave; ch&agrave;ng sẽ đặc biệt dịu d&agrave;ng với con g&aacute;i. Nh&acirc;n M&atilde; th&iacute;ch th&uacute; chơi thể thao với con c&aacute;i, cho ch&uacute;ng đi chơi xa. Chỉ c&oacute; một điều m&agrave; ch&agrave;ng sẽ lu&ocirc;n nghi&ecirc;m khắc: ch&uacute;ng kh&ocirc;ng bao giờ được n&oacute;i dối. Về ứng xử của bạn sau khi sinh con, cần ghi nhớ rằng: hễ khi n&agrave;o ch&agrave;ng gọi bạn đi chơi th&igrave; bạn phải giao con cho người gi&uacute;p việc v&agrave; sẵn s&agrave;ng l&ecirc;n đường c&ugrave;ng ch&agrave;ng.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Nếu bạn lu&ocirc;n theo đuổi ch&iacute;nh s&aacute;ch m&agrave; c&aacute;c nh&agrave; chi&ecirc;m tinh đ&atilde; ph&aacute;c hoạ như tr&ecirc;n, cuộc sống h&ocirc;n nh&acirc;n của bạn với Nh&acirc;n M&atilde; chắc chắn sẽ th&agrave;nh c&ocirc;ng mỹ m&atilde;n.</span></span></strong></em></p>
