<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Castor v&agrave; Pollux l&agrave; 2 anh em ruột c&ugrave;ng mẹ kh&aacute;c cha. </em></strong>Cha của Castor l&agrave; người thường trong khi cha của Pollux lại l&agrave; thần Zeus. Cả 2 anh em đều l&agrave; những dũng sĩ nổi tiếng về sức mạnh v&agrave; v&otilde; thuật, ri&ecirc;ng Pollux th&igrave; c&oacute; được sự bất tử do mang trong m&igrave;nh d&ograve;ng m&aacute;u của thần Zeus. Trong một cuộc chiến, Castor tr&uacute;ng đ&oacute;n v&agrave; chết. Thần Zeus hiện ra cho ph&eacute;p con trai Pollux của m&igrave;nh lựa chọn hoặc l&ecirc;n thi&ecirc;n đ&igrave;nh sống cuộc sống bất tử vĩnh viễn hoặc chia sẻ một nửa cuộc sống bất tử đ&oacute; với Castor. Kh&ocirc;ng muốn phải xa người em trai, Pollux đ&atilde; lựa chọn đặc &acirc;n thứ 2, v&igrave; thế cứ một ng&agrave;y 2 anh em Pollux, Castor sống tr&ecirc;n thi&ecirc;n đ&igrave;nh c&ugrave;ng c&aacute;c vị thần th&igrave; ng&agrave;y h&ocirc;m sau lại sống một ng&agrave;y dưới thế giới &acirc;m phủ. Castor v&agrave; Pollux cũng l&agrave; 2 ng&ocirc;i sao s&aacute;ng nhất của ch&ograve;m sao Gemini, tượng trưng cho đầu của 2 người anh h&ugrave;ng. C&aacute;c buổi tối m&ugrave;a xu&acirc;n, nếu trời đẹp bạn sẽ quan s&aacute;t được ch&ograve;m sao n&agrave;y toả s&aacute;ng tr&ecirc;n bầu trời. Ngo&agrave;i 2 ng&ocirc;i sao s&aacute;ng nhất đ&atilde; n&oacute;i tới, c&aacute;c sao kh&aacute;c của Gemini đều c&oacute; độ s&aacute;ng kh&aacute; cao, ngo&agrave;i 2 c&aacute;nh tay hướng ra ph&iacute;a ngo&agrave;i, bạn c&oacute; thể dễ d&agrave;ng nhận ra ch&ograve;m sao n&agrave;y như một h&igrave;nh đa gi&aacute;c kh&aacute; kh&eacute;p k&iacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Hai anh em Song Tử Castor v&agrave; Pollux l&agrave; con của Zeus, ch&uacute;a tể trong tất cả mười hai vị thần tr&ecirc;n đỉnh Olympus, v&agrave; nữ ho&agrave;ng của th&agrave;nh Sparta. </em></strong>Đ&oacute; l&agrave; hai đứa trẻ trung hậu, rất dũng cảm v&agrave; c&ugrave;ng nhau nổi danh khi lập được nhiều chiến c&ocirc;ng hiển h&aacute;ch trong cuộc h&agrave;nh tr&igrave;nh của nh&oacute;m thủy thủ t&agrave;u Argo vĩ đại, v&agrave; trong biết bao cuộc phi&ecirc;u lưu kh&aacute;c. Bất kể khi n&agrave;o, hai anh em lu&ocirc;n lu&ocirc;n t&igrave;m c&aacute;ch gi&uacute;p đỡ lẫn nhau. Trong một trận đ&aacute;nh, Castor bị tử trận sau một vết thương rất đau đớn. Trong nỗi buồn v&ocirc; hạn, Pollux đ&atilde; cố gắng tự s&aacute;t theo anh. Nhưng kh&aacute;c với Castor, Pollux được thừa hưởng d&ograve;ng m&aacute;u của Zeus vua cha, n&ecirc;n l&agrave; một chiến binh bất tử. Khi kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o nữa, cậu b&eacute; thốt l&ecirc;n lời kh&oacute;c &ldquo;H&atilde;y để con chết thay Castor, thưa cha!&rdquo;. Zeus thương tiếc v&ocirc; c&ugrave;ng, đ&atilde; đồng &yacute; cho họ thay phi&ecirc;n nhau mỗi người được sống một ng&agrave;y v&agrave; đưa họ c&ugrave;ng bay l&ecirc;n bầu trời. Hai anh em h&oacute;a th&agrave;nh ch&ograve;m sao Gemini, mỗi một ng&agrave;y một người sẽ được sống tr&ecirc;n thi&ecirc;n đ&agrave;ng v&agrave; l&agrave; ng&ocirc;i sao được tỏa s&aacute;ng, ng&ocirc;i sao c&ograve;n lại kh&ocirc;ng s&aacute;ng v&igrave; người kia l&uacute;c ấy đang ở trần gian. Cũng kể từ đ&oacute; ch&ograve;m sao Song Tử được coi l&agrave; biểu tượng cho t&igrave;nh bạn, t&igrave;nh anh em.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Với tư duy rộng r&atilde;i, đầy s&aacute;ng tạo, sống với quan niệm &lsquo;&rsquo;tự nhi&ecirc;n nhi nhi&ecirc;n&rsquo;&rsquo; v&agrave; say m&ecirc; tự do như điếu đổ, một anh ch&agrave;ng Song Tử sẽ lu&ocirc;n bị k&iacute;ch th&iacute;ch, kh&iacute;ch lệ bởi những g&igrave; thay đổi, mới mẻ. </strong></em>Gh&eacute;t cay gh&eacute;t đắng sự vụn vặt, anh ta sẽ kh&ocirc;ng đủ ki&ecirc;n nhẫn để nghe bạn kể lể đ&acirc;u.<br />
=&gt; Nếu bạn l&agrave; một người lu&ocirc;n tự tin rằng m&igrave;nh c&oacute; c&aacute; t&iacute;nh v&agrave; ưa phi&ecirc;u lưu mạo hiểm, h&atilde;y thử y&ecirc;u nh&acirc;n vật n&agrave;y.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Đặc trưng:</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>L&agrave; biểu tượng của kh&ocirc;ng kh&iacute;. Sao chiếu mệnh l&agrave; sao Thuỷ. </strong></em>T&iacute;nh c&aacute;ch nổi bật nhất l&agrave; hay tự mẫu thuẫn với ch&iacute;nh m&igrave;nh, hay c&atilde;i bướng. Họ thường &iacute;t n&oacute;i, l&ocirc;i cuốn, kh&eacute;o l&eacute;o v&agrave; ham hoạt động, nhưng đ&ocirc;i khi họ lại bi quan v&agrave; cảm thấy m&igrave;nh v&ocirc; dụng. Thỉnh thoảng sự th&aacute;o v&aacute;t của họ lại trở n&ecirc;n v&ocirc; hiệu. V&iacute; dụ, họ cảm thấy rất kh&oacute; để gắn b&oacute; d&agrave;i l&acirc;u với một người, một vật hay một th&oacute;i quen n&agrave;o đ&oacute;. Họ c&oacute; thể l&agrave; một người y&ecirc;u chung thuỷ v&agrave; c&oacute; t&agrave;i, nhưng sự tự do v&agrave; kh&ocirc;ng bị r&agrave;ng buộc của họ lu&ocirc;n ở tr&ecirc;n hết. Người cung Gemini rất thiếu ki&ecirc;n nhẫn, họ thư&ograve;ng xuy&ecirc;n thay đổi những sở th&iacute;ch v&agrave; những hoạt động của họ, v&agrave; họ rất muốn c&oacute; thể biết hết mọi thứ trong một thời gian ngắn. Khả năng th&iacute;ch nghi trong mọi t&igrave;nh huống của họ l&agrave;m họ th&ecirc;m phần hấp dẫn. Họ th&iacute;ch nghi&ecirc;n cứu những điều b&iacute; ẩn, đi du lịch, sống một cuộc sống hướng ngoại v&agrave; ở trong một kh&ocirc;ng gian kh&ocirc;ng hạn chế. Những c&ocirc;ng việc th&iacute;ch hợp với người cung Gemini: ch&iacute;nh trị gia, gi&aacute;m đốc, thương gia, luật sư.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">C<strong><em>&aacute;ch chinh phục ch&agrave;ng trai Gemini: Những ch&agrave;ng trai Gemini rất tự do v&agrave; hiếu động. </em></strong>Người trong mộng của họ phải hiểu được họ, c&ugrave;ng chia sẻ những niềm vui với họ v&agrave; đồng thời, đừng l&agrave;m cho họ cảm thấy m&igrave;nh đang bị kiềm chế. Họ l&agrave; những người y&ecirc;u th&ocirc;ng minh v&agrave; kh&ocirc;ng bao giờ đơn điệu. Tại bữa ăn tối đầu ti&ecirc;n, bạn n&ecirc;n ăn những m&oacute;n ăn lạ, như t&iacute;nh c&aacute;ch của anh ta!<br />
Lời khuy&ecirc;n: nếu bạn muốn g&acirc;y ch&uacute; &yacute; với anh ta, bạn n&ecirc;n mặc một c&aacute;i thắt lưng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>C&aacute;ch chinh phục c&ocirc; g&aacute;i Gemini: C&aacute;c c&ocirc; g&aacute;i Gemini kh&aacute; th&ocirc;ng minh, th&acirc;n h&igrave;nh c&acirc;n đối, th&ocirc;ng thạo, s&ocirc;i nổi v&agrave; dễ thương. </strong></em>Nếu bạn c&oacute; thể đưa ra những điều mới mẻ với c&ocirc; ấy, bạn sẽ l&agrave; người trong mộng của c&ocirc; ấy. V&igrave; c&ocirc; ấy th&iacute;ch sự tự do v&agrave; kh&ocirc;ng phụ thuộc, n&ecirc;n việc c&oacute; gia đ&igrave;nh kh&ocirc;ng phải l&agrave; mục đ&iacute;ch của cả cuộc đời c&ocirc; ấy. Lời khuy&ecirc;n: đề nghị c&ocirc; ta đi dạo với bạn tr&ecirc;n một chiếc xe m&ocirc; t&ocirc;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Muốn l&agrave;m vừa l&ograve;ng người cung n&agrave;y, bạn cần fải chuẩn bị thật kĩ c&agrave;ng. Song tử th&iacute;ch sự đa dạng v&agrave; ứng biến.</strong></em> So với c&aacute;c cung kh&aacute;c, người sinh v&agrave;o cung n&agrave;y c&oacute; t&iacute;nh t&ograve; m&ograve; hơn cả. Họ muốn được động năo li&ecirc;n tục v&agrave; rất ch&oacute;ng ch&aacute;n. V&igrave; vậy nơi hẹn h&ograve; fải kh&aacute;c thường 1 ch&uacute;t. Song tử th&iacute;ch những sự kiện li&ecirc;n quan đến văn chương, tr&iacute; &oacute;c, v&agrave; những hoạt động độc đ&aacute;o.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Gợi &yacute;: Dự buổi đọc s&aacute;ch hay thơ tại 1 qu&aacute;n cafe hay 1 hiệu s&aacute;ch, dự 1 bữa tiệc ,đi khi&ecirc;u vũ, chơi 1 tṛ chơi, c&ugrave;ng tham gia 1 lớp học Yoga, c&ugrave;ng nhau thả diều..</strong></em>.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Hai k&yacute; hiệu trong biểu tượng song sinh c&oacute; nghĩa những người đ&agrave;n &ocirc;ng sinh cung song tử lu&ocirc;n muốn mọi thứ phải c&oacute; đ&ocirc;i. </em></strong>Bạn c&oacute; thể l&agrave;m hai c&ocirc;ng việc, y&ecirc;u hai người phụ nữ v&agrave; điều quan trọng l&agrave; đều c&oacute; thể chung thủy với cả hai (ở một chừng mực n&agrave;o đ&oacute;).</span></span></p>
