<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&acirc;y l&agrave; ch&ograve;m sao mang h&igrave;nh ảnh con sư tử Nemean, k&igrave; c&ocirc;ng đầu ti&ecirc;n của người anh h&ugrave;ng Heracles. </em></strong>Heracles được giao nhiệm vụ đi ti&ecirc;u diệt con sư tử Nemean n&agrave;y, con sư tử c&oacute; m&oacute;ng sắc hơn mọi loại dao kiếm v&agrave; bộ da d&agrave;y v&agrave; cứng đến mức ngay cả kiếm v&agrave; t&ecirc;n của Heracles bắn v&agrave;o n&oacute; đều v&ocirc; hiệu. Cuối c&ugrave;ng người anh h&ugrave;ng phải giết n&oacute; bằng c&aacute;ch vật nhau v&agrave; đ&egrave; l&ecirc;n tr&ecirc;n, b&oacute;p cổ n&oacute; cho đến chết. Đ&acirc;y c&oacute; thể coi l&agrave; một trong số những ch&ograve;m sao s&aacute;ng nhất v&agrave; đẹp nhất của Ho&agrave;ng đạo. Ch&ograve;m sao n&agrave;y chiếm một diện t&iacute;ch kh&aacute; lớn tr&ecirc;n thi&ecirc;n cầu với những ng&ocirc;i sao rất s&aacute;ng, đặc biệt l&agrave; sao Regulus - một trong số c&aacute;c ng&ocirc;i sao s&aacute;ng nhất bầu trời. Ng&ocirc;i sao n&agrave;y được đặt t&ecirc;n bởi nh&agrave; thi&ecirc;n văn Copernicus, với &yacute; nghĩa l&agrave; tr&aacute;i tim của con sư tử. C&aacute;c buổi tối từ th&aacute;ng 4 đến th&aacute;ng 6, bạn sẽ dễ d&agrave;ng nh&igrave;n thấy ch&ograve;m sao n&agrave;y hiện diện tr&ecirc;n bầu trời gần như cả buổi tối (từ 7h đến 10h tối).<br />
Bạn c&oacute; bao giờ gặp những người tiếp nhận sự gi&uacute;p đỡ v&agrave; nhiệt t&igrave;nh của kẻ kh&aacute;c với một vẻ độ lượng v&agrave; phong th&aacute;i oai nghi&ecirc;m như thể việc đ&oacute; l&agrave; đương nhi&ecirc;n kh&ocirc;ng? Nếu c&oacute; th&igrave; đ&oacute; ch&iacute;nh l&agrave; Leo đấy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử l&agrave; ch&uacute;a của mu&ocirc;n lo&agrave;i. </em></strong>Cho n&ecirc;n người c&ugrave;ng t&ecirc;n với n&oacute; cũng muốn chiếm vị tr&iacute; như vậy đối với c&aacute;c cung Ho&agrave;ng đạo kh&aacute;c. Trong cử động của Sư Tử l&agrave; sự ho&agrave; trộn l&agrave;m một giữa t&iacute;nh nhanh nhẹn đặc biệt v&agrave; vẻ uể oải của vua ch&uacute;a. Sư Tử căm gh&eacute;t b&oacute;ng tối v&agrave; sự c&ocirc; đơn, đồng thời lu&ocirc;n mừng rỡ tiếp nhận những lời mời tham gia c&aacute;c cuộc vui chơi.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Hầu hết Sư Tử bộc trực v&agrave; tự trọng.</strong></em> H&atilde;y thử kh&ocirc;ng quan t&acirc;m đ&uacute;ng mức đến họ, h&atilde;y thử g&acirc;y một tổn hại n&agrave;o đ&oacute; cho họ, th&igrave; từ một con m&egrave;o dịu d&agrave;ng trước mặt bạn bỗng sẽ l&agrave; con th&uacute; cao ngạo, dữ tợn với bờm dựng đứng v&agrave; tiếng gầm r&uacute; gh&ecirc; gớm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>H&igrave;nh thức của những người sinh trong ch&ugrave;m sao Sư Tử, nam cũng như nữ, c&oacute; g&igrave; đ&oacute; giống như &ldquo;đồng loại&rdquo; ch&uacute;a sơn l&acirc;m của m&igrave;nh. </strong></em>Họ thường c&oacute; m&aacute;i t&oacute;c bồng, hơi x&ugrave;, r&acirc;u nhiều. Mắt Sư Tử thường sẫm m&agrave;u, tr&ograve;n, đu&ocirc;i mắt hơi cao l&ecirc;n (mắt Sư Tử), &aacute;nh mắt dường như uể oải. D&aacute;ng đi thẳng v&agrave; ki&ecirc;u h&atilde;nh, với c&aacute;ch di chuyển mềm mại như m&egrave;o. Ở phụ nữ vẻ kiều diễm lười nh&aacute;c thường đi đ&ocirc;i với sự đa cảm thầm k&iacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Giọng n&oacute;i của Sư Tử cũng chậm r&atilde;i như cử động của họ. Sư Tử rất th&iacute;ch l&agrave;m trung t&acirc;m ch&uacute; &yacute; của mọi người.</strong></em> Sư Tử (vốn coi m&igrave;nh l&agrave; th&ocirc;ng minh nhất) rất th&iacute;ch dạy bảo người kh&aacute;c. V&igrave; thế nhiều người sinh cung Sư Tử chọn nghề gi&aacute;o vi&ecirc;n, ch&iacute;nh kh&aacute;ch, hoặc tư vấn t&acirc;m l&yacute;&hellip; Sư Tử quả l&agrave; rất biết c&aacute;ch t&igrave;m hiểu v&agrave; giải quyết những rắc rối, &eacute;o le trong cuộc sống của người kh&aacute;c, nhưng cuộc sống của ch&iacute;nh m&igrave;nh th&igrave; kh&ocirc;ng thể n&oacute;i l&agrave; tự thu xếp được. Tuy nhi&ecirc;n, thử n&oacute;i điều đ&oacute; ra, bạn sẽ thấy họ giận bạn gh&ecirc; gớm như thế n&agrave;o. C&ograve;n nếu bạn khen ngợi, họ sẽ l&agrave; những người bạn tuyệt vời. Kh&ocirc;ng c&oacute; cung Ho&agrave;ng đạo n&agrave;o m&agrave; sự nịnh khen lại c&oacute; t&aacute;c động mạnh như với Sư Tử. T&iacute;nh ph&ugrave; phiếm l&agrave; &ldquo;g&oacute;t ch&acirc;n Achilles&rdquo; của họ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sư Tử v&ocirc; c&ugrave;ng nhạy cảm với những g&igrave; m&agrave; người kh&aacute;c nghĩ về họ.</strong></em> Kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o chiếm được cảm t&igrave;nh của Sư Tử tốt bằng lời khen.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Sư Tử rất tinh tường v&agrave; năng động.</strong></em> Họ kh&ocirc;ng bao giờ tốn ph&iacute; thời gian cho những kế hoạch v&agrave; dự &aacute;n v&ocirc; căn cứ. Sư Tử l&agrave; người tổ chức, nh&agrave; l&atilde;nh đạo tuyệt vời.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bản chất h&agrave;o ph&oacute;ng của Sư Tử thể hiện r&otilde; n&eacute;t nhất l&agrave; khi anh ta thết đ&atilde;i kh&aacute;ch đến nh&agrave;.</em></strong> Đồ ăn, đồ uống rất nhiều v&agrave; ngon, ph&ograve;ng ốc được dọn dẹp v&agrave; b&agrave;y biện chu đ&aacute;o, đ&ocirc;ng đảo đ&agrave;n &ocirc;ng danh gi&aacute;, đ&agrave;n b&agrave;n sa hoa &ndash; những điều đ&oacute; l&agrave;m cho bữa ăn tại nh&agrave; Sư Tử kh&ocirc;ng kh&aacute;c g&igrave; đại tiệc trong ho&agrave;ng cung.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử kh&ocirc;ng thể h&igrave;nh dung sự tồn tại của m&igrave;nh m&agrave; kh&ocirc;ng c&oacute; t&igrave;nh y&ecirc;u.</em></strong> Cả cuộc đời của họ dường như chỉ xoay quanh t&igrave;nh y&ecirc;u. Hễ gặp một người thuộc cung Sư Tử, y như rằng người đ&oacute; hoặc l&agrave; vừa cưới, hoặc đang chuẩn bị l&agrave;m điều đ&oacute; v&agrave;o th&aacute;ng tới, hoặc đang y&ecirc;u đương cuồng nhiệt, hoặc vừa chia tay với người t&igrave;nh&hellip; Tuỳ thuộc v&agrave;o t&igrave;nh trạng y&ecirc;u đương của m&igrave;nh, anh ta l&uacute;c th&igrave; rạng rỡ như mặt trời, l&uacute;c th&igrave; ủ rũ đau thương, như thể ng&agrave;y mai sẽ phải chết. Khi Sư Tử chia tay người y&ecirc;u hoặc vợ (chồng) m&igrave;nh, l&ograve;ng ki&ecirc;u h&atilde;nh của n&oacute; bị tổn thương đến mức tưởng chừng đời đến đ&oacute; l&agrave; t&agrave;n. May thay, mọi chuyện rồi cũng qua khỏi. Sư Tử sớm l&agrave;m l&agrave;nh với người y&ecirc;u hoặc vợ (chồng), hoặc t&igrave;m được một t&igrave;nh y&ecirc;u mới v&agrave; lại hạnh ph&uacute;c rạng ngời. Chuyện c&atilde;i nhau &ndash; l&agrave;m l&agrave;nh như thế trong đời Sư Tử chỉ như cơm bữa thường ng&agrave;y. V&igrave; thế, rất hiếm thấy người sinh trong cung Sư Tử m&agrave; lại sống độc th&acirc;n, c&ocirc; quả.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử, vốn bản t&iacute;nh mạnh mẽ, thường kh&ocirc;ng th&iacute;ch bị phụ thuộc, dựa dẫm v&agrave;o ai cả.</em></strong> Ngược lại n&oacute; rất th&iacute;ch c&oacute; người kh&aacute;c phụ thuộc v&agrave;o m&igrave;nh. Đ&ocirc;i l&uacute;c Sư Tử c&oacute; thể cằn nhằn rằng phải l&agrave;m việc đầu tắt mặt tối trong khi những người xung quanh chỉ biết h&aacute; miệng chờ sung. Thực t&igrave;nh, vai tr&ograve; như vậy rất hợp l&ograve;ng Sư Tử. Cứ thử ngỏ &yacute; gi&uacute;p Sư Tử bớt việc, anh ta sẽ giận dữ từ chối. Nhưng nếu đề nghị Sư Tử ra tay cứu gi&uacute;p, anh ta sẽ vui l&ograve;ng l&agrave;m tất cả những g&igrave; c&oacute; thể. L&ograve;ng h&agrave;o hiệp l&agrave; t&iacute;nh c&aacute;ch đ&atilde; ngấm trong m&aacute;u của Sư Tử.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Với tiền bạc, Sư Tử cư xử rất thoải m&aacute;i, đ&ocirc;i khi qu&aacute; thoải m&aacute;i.</strong></em> V&igrave; thế, kh&ocirc;ng &iacute;t lần Sư Tử đứng b&ecirc;n bờ vực ph&aacute; sản, nhưng lu&ocirc;n t&igrave;m được c&aacute;ch cải thiện t&igrave;nh thế. Sư Tử ngưỡng mộ tất cả những g&igrave; gọi l&agrave; đẳng cấp cao, xa xỉ v&agrave; đắt tiền. Để vui th&uacute;, Sư Tử sẵn s&agrave;ng ti&ecirc;u hoang cả một gia t&agrave;i. Sư Tử th&iacute;ch l&agrave;m những cử chỉ đẹp. Nếu bạn cần vay tiền, h&atilde;y t&igrave;m đến Sư Tử, hiếm khi họ từ chối.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trước c&aacute;c thử th&aacute;ch, nguy nan, Sư Tử kh&ocirc;ng bao giờ l&ugrave;i bước, lu&ocirc;n sẵn l&ograve;ng cứu gi&uacute;p kẻ kh&aacute;c.</em></strong> L&ograve;ng quả cảm l&agrave; bản chất của Sư Tử. Người sinh ở cung n&agrave;y, l&agrave;m bạn th&igrave; trung th&agrave;nh hiếm c&oacute;, l&agrave;m kẻ th&ugrave; th&igrave; rất đ&aacute;ng sợ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử l&agrave; một cốt c&aacute;ch s&aacute;ng tạo, t&iacute;ch cực, mạnh mẽ, nh&acirc;n &aacute;i v&agrave; rực rỡ.</em></strong> Kim loại hợp với Sư Tử l&agrave; v&agrave;ng, c&ograve;n loại đ&aacute; mang lại hạnh ph&uacute;c cho n&oacute; l&agrave; topaz.</span></span></p>

<p><em><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></strong></em></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạn th&iacute;ch y&ecirc;u v&agrave; được y&ecirc;u. Bạn lu&ocirc;n khiến người y&ecirc;u m&igrave;nh cảm nhận c&ocirc; ấy l&agrave; v&ocirc; gi&aacute; với bạn.</em></strong> Song bạn cũng rất dễ đi ngoại t&igrave;nh. V&igrave; vậy c&aacute;ch tốt nhất để duy tr&igrave; sự thủy chung với bạn l&agrave; người ấy phải lu&ocirc;n tạo cho bạn cảm gi&aacute;c c&oacute; tr&aacute;ch nhiệm v&agrave; vui vẻ với cuộc sống gia đ&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ch&agrave;ng sẵn l&ograve;ng l&agrave;m duy&ecirc;n cả khi chỉ c&oacute; m&igrave;nh bạn, cũng như khi gặp nh&oacute;m bạn b&egrave;, </strong></em>v&agrave; ch&agrave;ng c&ograve;n l&agrave;m cừ hơn thế nếu đứng trước một cuộc họp &ndash; tức l&agrave; c&agrave;ng đ&ocirc;ng người c&agrave;ng th&iacute;ch. Bởi v&igrave; khi đ&oacute; chi&ecirc;m ngưỡng ch&agrave;ng sẽ kh&ocirc;ng phải chỉ dăm ba người l&egrave;o t&egrave;o, m&agrave; l&agrave; những h&agrave;ng trăm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử kh&ocirc;ng phải như Xử Nữ v&agrave; Người Mang Nước &ndash; những ch&agrave;ng vẫn giữ được vẻ lạnh l&ugrave;ng cho d&ugrave; cuộc tấn c&ocirc;ng của c&aacute;c fan nữ c&oacute; đi&ecirc;n cuồng đến mấy.</em></strong> Th&acirc;m t&acirc;m của Sư Tử lu&ocirc;n hướng tới chuyện t&igrave;nh duy&ecirc;n, v&igrave; vậy kh&ocirc;ng c&oacute; g&igrave; dễ bằng việc l&ocirc;i k&eacute;o anh ta l&ecirc;n giường. Những lời dịu d&agrave;ng, ngập ngừng b&ecirc;n ngọn nến lung linh, gia vị th&ecirc;m bằng &aacute;nh mắt kh&acirc;m phục, v&agrave; rắc th&ecirc;m một ch&uacute;t ngợi khen &ndash; thế l&agrave; ch&uacute;a sơn l&acirc;m ki&ecirc;u h&atilde;nh chẳng mấy chốc sẽ biến th&agrave;nh con m&egrave;o nh&agrave; của bạn. Khi đ&oacute;, ch&agrave;ng sẽ ngưỡng mộ bạn v&ocirc; c&ugrave;ng tận, đổ l&ecirc;n đầu bạn cơ man l&agrave; hoa v&agrave; qu&agrave;, l&ocirc;i bạn hết đi nh&agrave; h&aacute;t lại du lịch d&atilde; ngoại, gửi v&agrave;o điện thoại của bạn tới tấp những tin nhắn nồng nhiệt. Sự khởi đầu đầy hứa hẹn phải kh&ocirc;ng? Nhưng tấm huy chương n&agrave;o cũng c&oacute; mặt tr&aacute;i của n&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sư Tử ghen khủng khiếp. Nếu bạn l&agrave; của ch&agrave;ng th&igrave; phải l&agrave; của ch&agrave;ng tất cả: th&acirc;n thể v&agrave; t&acirc;m hồn. </em></strong>Ch&agrave;ng sẽ quyết định thay cho bạn: mặc g&igrave;, để t&oacute;c thế n&agrave;o, đọc s&aacute;ch g&igrave;, kết bạn với ai, v&agrave; thời gian biểu mỗi ng&agrave;y ra sao. Ch&agrave;ng sẵn s&agrave;ng tra vấn, tại sao bạn c&oacute; thể biến đi đ&acirc;u mất suốt hai tiếng đồng hồ trong khi trước l&uacute;c đi bạn đ&atilde; n&oacute;i l&agrave; sẽ trở về sau một tiếng bốn mươi lăm ph&uacute;t. Sau mỗi lần bạn n&oacute;i điện thoại, c&acirc;u đầu ti&ecirc;n của ch&agrave;ng gần như chắc chắn sẽ l&agrave;: &ldquo;Ai đấy?&rdquo;. Nếu trong l&uacute;c l&agrave;m bữa tối, bạn nh&igrave;n qua cửa sổ qu&aacute; l&acirc;u, hoặc bạn chỉ đơn giản ngồi trong ph&ograve;ng ăn trầm ng&acirc;m nh&igrave;n xuống s&agrave;n nh&agrave;, l&agrave; nhất định ch&agrave;ng sẽ hỏi, những &yacute; nghĩ g&igrave; đang x&acirc;m chiếm t&acirc;m hồn bạn để đến nỗi bạn kh&ocirc;ng th&egrave;m để mắt tới ch&agrave;ng suốt năm ph&uacute;t liền. Bạn đừng c&oacute; bao giờ trả lời (d&ugrave; l&agrave; đ&ugrave;a) rằng bạn đang nghĩ về một người kh&aacute;c n&agrave;o đ&oacute;. Ch&agrave;ng sẽ kh&ocirc;ng bỏ qua cho bạn. C&ograve;n nếu c&aacute;i &ldquo;người kh&aacute;c&rdquo; đ&oacute; t&igrave;nh cờ lại l&agrave; người m&agrave; ch&agrave;ng quen, th&igrave; anh ta c&oacute; thể sẽ kh&ocirc;ng được ch&agrave;ng ch&agrave;o hỏi nữa. Thế đấy, cuộc sống gia đ&igrave;nh của bạn với Sư Tử sẽ kh&ocirc;ng chỉ phủ đầy hoa hồng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu trong quan hệ của bạn với Sư Tử c&oacute; được sự mềm dẻo, dịu d&agrave;ng, tr&igrave;u mến để trấn an được mọi b&ugrave;ng nổ x&uacute;c cảm, th&igrave; sẽ l&agrave; tốt nhất.</em></strong><br />
Lấy chồng Sư Tử, bạn kh&oacute; c&oacute; khả năng tạo dựng được sự nghiệp ri&ecirc;ng. Ch&agrave;ng kh&ocirc;ng cho bạn l&agrave;m điều đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Chồng &ndash; Sư Tử thường tốt t&iacute;nh v&agrave; ph&uacute;c hậu. </em></strong>Nếu bạn t&ocirc;n trọng ch&agrave;ng, ch&agrave;ng sẽ rất h&agrave;o ph&oacute;ng v&agrave; chiều chuộng. Nếu bạn ngưỡng mộ ch&agrave;ng, rất nhiều khả năng l&agrave; ch&agrave;ng sẽ kh&ocirc;ng bao giờ phản bội bạn (vốn t&iacute;nh biếng nh&aacute;c, chẳng hơi đ&acirc;u săn đuổi mấy con m&egrave;o trong khi ở nh&agrave; đ&atilde; c&oacute; con Sư Tử c&aacute;i của m&igrave;nh).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tất cả c&aacute;c &ocirc;ng chồng Sư Tử đều c&oacute; một ưu điểm m&agrave; thời nay l&agrave; của hiếm: </em></strong>họ c&oacute; &ldquo;đ&ocirc;i b&agrave;n tay v&agrave;ng&rdquo;. Nếu c&ocirc;ng tắc đ&egrave;n trong nh&agrave; bị hỏng, hay v&ograve;i nước ở bếp bị chảy, hay xe của bạn kh&oacute; nổ m&aacute;y, h&atilde;y n&oacute;i với Sư Tử của bạn, ch&agrave;ng sẽ lao đi sửa chữa ngay. V&agrave; điều đ&aacute;ng n&oacute;i l&agrave;: ch&agrave;ng chữa được. C&ocirc;ng tắc đ&egrave;n lại bật tắt được, v&ograve;i nước hết r&ograve; rỉ, xe lại khởi động dễ d&agrave;ng&hellip; Sử tử l&agrave;m những việc đ&oacute; kh&ocirc;ng mấy kh&oacute; khăn, thậm ch&iacute; c&oacute; phần hứng th&uacute;. B&acirc;y giờ bạn đ&atilde; hiểu rằng chồng bạn l&agrave; một b&aacute;u vật chưa?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n &ocirc;ng Sư Tử rất dễ bị ấn tượng trước c&aacute;i đẹp. </em></strong>V&igrave; vậy, d&ugrave; đ&atilde; c&oacute; gia đ&igrave;nh, họ vẫn kh&ocirc;ng thờ ơ mỗi khi bắt gặp một khu&ocirc;n mặt xinh đẹp. Nếu bạn kh&ocirc;ng g&acirc;y những cảnh ghen tu&ocirc;ng, kh&ocirc;ng t&aacute;n chuyện với người kh&aacute;c để trả đũa, ngược lại bạn vẫn y&ecirc;u thương dịu d&agrave;ng với ch&agrave;ng như trước, th&igrave; ch&agrave;ng sẽ kh&ocirc;ng bao giờ đi theo b&oacute;ng hồng kh&aacute;c. T&iacute;nh vốn hơi &iacute;ch kỷ, chỉ quan t&acirc;m bản th&acirc;n, Sư Tử đ&ocirc;i khi c&oacute; thể cư xử kh&ocirc;ng tế nhị lắm. Nhưng khi hiểu rằng đ&atilde; l&agrave;m người kh&aacute;c đau, n&oacute; kh&ocirc;ng thờ ơ bỏ đi, m&agrave; cố gắng &ldquo;liếm&rdquo; cho l&agrave;nh vết thương m&igrave;nh g&acirc;y ra.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Đ<strong><em>&agrave;n &ocirc;ng Sư Tử c&oacute; một ảo tưởng m&agrave; họ kh&ocirc;ng sao khắc phục được.</em></strong> Họ thường lập gia đ&igrave;nh với những phụ nữ thua k&eacute;m m&igrave;nh về nhiều mặt, với hy vọng rằng &ldquo;c&ocirc; b&eacute; tội nghiệp&rdquo; sẽ mang ơn suốt đời. Nhưng kh&ocirc;ng &iacute;t lần thực tế cho thấy l&agrave; c&aacute;c &ldquo;c&ocirc; b&eacute;&rdquo; đ&oacute; đ&atilde; kh&eacute;o l&eacute;o tước đoạt quyền lực từ tay Sư Tử để trị v&igrave; trong gia đ&igrave;nh. Ch&uacute;a sơn l&acirc;m tội nghiệp rất phiền l&ograve;ng về điều đ&oacute;, nhưng kh&ocirc;ng hiểu sao sớm muộn lại tiếp tục y&ecirc;u th&iacute;ch những &ldquo;c&aacute;ch hoa khi&ecirc;m nhường&rdquo;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>C&oacute; một điều đ&aacute;ng ngạc nhi&ecirc;n l&agrave; gia đ&igrave;nh Sư Tử thường rất &iacute;t con. </em></strong>Một con, hoặc thậm ch&iacute; kh&ocirc;ng con, c&oacute; trường hợp Sư Tử bỏ gia đ&igrave;nh con c&aacute;i m&agrave; đi. B&ugrave; lại, Sư Tử l&agrave; những người cha rất nồng hậu với con c&aacute;i v&agrave; thường được ch&uacute;ng y&ecirc;u mến suốt đời.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>T&oacute;m lại, nếu bạn đồng &yacute; với vai tr&ograve; &ldquo;thủ ph&oacute;&rdquo; trong gia đ&igrave;nh v&agrave; x&acirc;y dựng (hoặc tỏ vẻ x&acirc;y dựng) cuộc sống của m&igrave;nh theo sơ đồ m&agrave; Sư Tử vạch ra, bạn sẽ được y&ecirc;u chiều n&acirc;ng niu. </strong></em>Th&ecirc;m nữa, điều kh&ocirc;ng k&eacute;m phần quan trọng, c&ocirc;ng tắc đ&egrave;n, v&ograve;i nước, xe m&aacute;y v&agrave; mọi thứ kh&aacute;c trong nh&agrave; bạn sẽ lu&ocirc;n chỉnh trang v&agrave; hoạt động ngon l&agrave;nh. Một thoả hiệp kh&ocirc;ng đến nỗi tồi phải kh&ocirc;ng?</span></span></p>
