<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng Quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ch&ograve;m sao n&agrave;y thường được gọi l&agrave; Thi&ecirc;n b&igrave;nh.</strong></em> Trong cuộc chiến tranh th&agrave;nh Trois, số mệnh của nhiều dũng sĩ trong c&aacute;c cuộc đầu đ&atilde; được định đoạt bằng c&aacute;i c&acirc;n Libra n&agrave;y. Mỗi khi c&aacute;c cuộc đấu c&acirc;n t&agrave;i c&acirc;n sức diễn ra, thần Zeus thường lấy c&acirc;n ra, 2 **a c&acirc;n tượng trưng cho số mệnh của 2 đối thủ, khi thần nhấc c&acirc;n l&ecirc;n, **a c&acirc;n của người n&agrave;o nặng hơn c&oacute; nghĩa l&agrave; người đ&oacute; sẽ phải chấp nhận thất bại v&agrave; từ gi&atilde; cuộc sống trần gian. Nằm ngay ph&iacute;a sau Virgo, ch&ograve;m sao n&agrave;y chiếm một diện t&iacute;ch kh&aacute; khi&ecirc;m tốn với những ng&ocirc;i sao tương đối s&aacute;ng. C&aacute;c buổi tối m&ugrave;a h&egrave;, bạn đều c&oacute; thể nhận ra ch&ograve;m sao n&agrave;y một c&aacute;ch kh&aacute; dễ d&agrave;ng mặc d&ugrave; n&oacute; chỉ c&oacute; một v&agrave;i ng&ocirc;i sao l&agrave; kh&aacute; s&aacute;ng, nếu chưa nhận ra ngay, bạn c&oacute; thể x&aacute;c định qua vị tr&iacute; của n&oacute; nằm tr&ecirc;n Ho&agrave;ng đạo, giữa 2 ch&ograve;m sao rất lớn v&agrave; rất s&aacute;ng l&agrave; Virgo v&agrave; Scorpius.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Sau khi rời ch&ograve;m Xử Nữ, từ ng&agrave;y 24/9 đến 23/10 mặt trời &ldquo;đi&rdquo; qua ch&ograve;m Libra (Thi&ecirc;n B&igrave;nh) &ndash; nghĩa l&agrave; c&aacute;i c&acirc;n. </em></strong>Tuy nhi&ecirc;n, kh&oacute; c&oacute; thể n&oacute;i Thi&ecirc;n B&igrave;nh l&agrave; những người thăng bằng. Trước khi đạt được trạng th&aacute;i thăng bằng, c&aacute;i c&acirc;n phải dao động, đung đưa rất l&acirc;u b&ecirc;n n&agrave;y b&ecirc;n kia.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Người sinh cung Thi&ecirc;n B&igrave;nh căm gh&eacute;t th&oacute;i th&ocirc; lỗ, nhưng đồng thời c&oacute; thể kh&ocirc;ng cần hỏi, đến tắt phụt m&aacute;y thu h&igrave;nh của bạn nếu cho rằng n&oacute; mở &acirc;m thanh qu&aacute; to. </em></strong>Thi&ecirc;n B&igrave;nh y&ecirc;u mến mọi người, nhưng đồng thời căm gh&eacute;t đ&aacute;m đ&ocirc;ng. Họ như những vị ti&ecirc;n ph&uacute;c hậu d&agrave;n ho&agrave; những người tranh c&atilde;i nhau, nhưng lại c&oacute; thể ch&iacute;nh m&igrave;nh c&agrave; khịa c&atilde;i v&atilde;. Họ ho&agrave; nh&atilde; cởi mở, nhưng lại c&oacute; thể gắt gỏng rất l&acirc;u. Họ vừa th&ocirc;ng minh lại vừa thơ ng&acirc;y. Kh&ocirc;ng ngồi y&ecirc;n một chỗ, nhưng chẳng vội v&agrave;ng đi đ&acirc;u. Nh&igrave;n chung, dường như ở họ kh&ocirc;ng c&oacute; một ưu điểm n&agrave;o m&agrave; lại kh&ocirc;ng được c&acirc;n đối bằng một nhược điểm, v&agrave; ngược lại. Một sự &ldquo;đa nh&acirc;n c&aacute;ch&rdquo; đến kỳ lạ phải kh&ocirc;ng?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>H&igrave;nh thức Thi&ecirc;n B&igrave;nh kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng để ph&acirc;n biệt với c&aacute;c cung kh&aacute;c.</strong></em> Khu&ocirc;n mặt thường c&oacute; đường n&eacute;t kh&ocirc;ng lớn, dễ coi. Đặc biệt duy nhất c&oacute; thể l&agrave; l&uacute;m đồng tiền ở m&aacute; hoặc cằm một số người, nhưng kh&ocirc;ng phải tất cả. L&uacute;m đồng tiền được coi l&agrave; dấu ấn của thần Vệ nữ. Nụ cười của họ l&agrave; điển h&igrave;nh của những ai được ph&ugrave; trợ bởi thần Vệ nữ &ndash; nụ cười mềm mại, dịu d&agrave;ng, ngọt ng&agrave;o, pha ch&uacute;t b&iacute; hiểm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thậm ch&iacute; sự c&aacute;u giận, x&uacute;c động cũng kh&ocirc;ng l&agrave;m hỏng, </strong></em>l&agrave;m mất đi vẻ b&igrave;nh thản tr&ecirc;n khu&ocirc;n mặt của Thi&ecirc;n B&igrave;nh. Miệng Thi&ecirc;n B&igrave;nh thường c&oacute; h&igrave;nh như c&aacute;nh cung, m&ocirc;i hồng tươi.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thi&ecirc;n B&igrave;nh thường c&oacute; th&acirc;n h&igrave;nh đẹp.</strong></em> V&agrave; đặc biệt, trong vẻ đẹp của đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh c&oacute; n&eacute;t g&igrave; đ&oacute; nam t&iacute;nh, c&ograve;n ở đ&agrave;n &ocirc;ng c&oacute; n&eacute;t nữ t&iacute;nh. Điều đ&oacute; kh&ocirc;ng c&oacute; nghĩa l&agrave; đ&agrave;n b&agrave; Thi&ecirc;n B&igrave;nh phải giống như lực sĩ, c&ograve;n đ&agrave;n &ocirc;ng &ndash; như c&aacute;c tiểu thư. Nhưng h&igrave;nh thức của họ quả l&agrave; c&oacute; ẩn hiện sắc th&aacute;i của giới t&iacute;nh đối lập.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Qua sự m&ocirc; tả như tr&ecirc;n, bạn sẽ nghĩ rằng t&iacute;nh c&aacute;ch của Thi&ecirc;n B&igrave;nh cũng mềm mại, dịu d&agrave;ng v&agrave; đ&aacute;ng y&ecirc;u.</em></strong> Điều đ&oacute; đ&uacute;ng, nhưng chỉ đ&uacute;ng một nửa. Đ&oacute; l&agrave; l&uacute;c Thi&ecirc;n B&igrave;nh ở trong t&acirc;m trạng thăng bằng. C&ograve;n l&uacute;c kh&aacute;c, họ bức x&uacute;c, dễ c&aacute;u, đồng b&oacute;ng, bướng bỉnh, uất ức v&agrave; hung dữ. Rồi sau, Thi&ecirc;n B&igrave;nh lại đi v&agrave;o trạng th&aacute;i thăng bằng, v&agrave; họ lại dễ thương, th&ocirc;ng minh, v&agrave; tốt bụng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Dường như b&ecirc;n trong Thi&ecirc;n B&igrave;nh l&agrave; hai con người ho&agrave;n to&agrave;n kh&aacute;c biệt nhau. </em></strong>Thi&ecirc;n B&igrave;nh m&atilde;i m&atilde;i vươn tới sự h&agrave;i ho&agrave;, nhưng kh&ocirc;ng đạt được thường xuy&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>C&oacute; l&uacute;c Thi&ecirc;n B&igrave;nh nhiệt huyết khủng khiếp, lao đi khắp th&agrave;nh phố gần như với tốc độ &aacute;nh s&aacute;ng, trong một ng&agrave;y l&agrave;m được c&ocirc;ng việc bằng người kh&aacute;c l&agrave;m cả tuần kh&ocirc;ng xong, l&agrave;m việc mỗi ng&agrave;y 18 tiếng, d&agrave;nh c&oacute; 5 tiếng cho giấc ngủ m&agrave; vẫn sảng kho&aacute;i. </em></strong>Nhưng bỗng nhi&ecirc;n như thể c&oacute; bộ phận n&agrave;o đ&oacute; bị hỏng, họ cả ng&agrave;y uể oải, m&ecirc; ngủ. Thờ ơ với mọi việc, chẳng thiết cầm tờ b&aacute;o hay ng&oacute; đến TV, họ c&oacute; thể ngồi h&agrave;ng giờ nh&igrave;n đăm đăm v&agrave;o một điểm v&ocirc; h&igrave;nh. Rồi như c&oacute; một c&ocirc;ng tắc được bật l&ecirc;n, họ chuyển sang t&acirc;m trạng sầu n&atilde;o, bắt đầu than th&acirc;n tr&aacute;ch phận, hoặc g&acirc;y om x&ograve;m từ chuyện kh&ocirc;ng đ&acirc;u. Rồi như n&uacute;t điều khiển lại được gạt sang vị tr&iacute; kh&aacute;c, họ lại đ&aacute;ng y&ecirc;u, xinh đẹp, hoạt b&aacute;t v&agrave; lịch thiệp.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Ai c&oacute; dịp nh&igrave;n thấy họ ở một trong c&aacute;c trạng th&aacute;i tr&ecirc;n, kh&ocirc;ng đời n&agrave;o tin nếu nghe kể rằng Thi&ecirc;n B&igrave;nh c&oacute; thể ho&agrave;n to&agrave;n kh&aacute;c.</strong></em> Họ nghĩ đ&oacute; l&agrave; sự thổi phồng, kh&ocirc;ng thể c&oacute; sự kết hợp như vậy trong một con người &ndash; sự lịch thiệp v&agrave; sự xấc xược, mạnh mẽ v&agrave; yếu đuối, vui tươi v&agrave; ủ dột, năng lực l&agrave;m việc to lớn v&agrave; sự lười biếng v&ocirc; vọng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thi&ecirc;n B&igrave;nh l&agrave; những người khoẻ mạnh cả về t&acirc;m thần lẫn thể chất.</em></strong> Một c&aacute;ch bản năng, họ biết tr&aacute;nh những căng thẳng tr&iacute; &oacute;c, qu&aacute; tải về thể lực bằng c&aacute;ch cho cơ thể m&igrave;nh thời gian nghỉ ngơi k&eacute;o d&agrave;i. Thường xảy ra nhất với Thi&ecirc;n B&igrave;nh l&agrave; ăn qu&aacute; mức (c&oacute; l&uacute;c tới t&igrave;nh trạng bội thực), uống rượu qu&aacute; nhiều, dẫn đến c&aacute;c bệnh về gan, thận v&agrave; đau đầu.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>T&iacute;nh c&aacute;ch của Thi&ecirc;n B&igrave;nh được tạo dệt n&ecirc;n từ những sợi m&acirc;u thuẫn. </em></strong>Điều họ y&ecirc;u th&iacute;ch nhất tr&ecirc;n đời n&agrave;y l&agrave; tranh luận, về bất cứ vấn đề n&agrave;o, từ chuyện đồng hồ chậm mấy gi&acirc;y cho đến những sự kiện quốc tế phức tạp. Được dịp tranh c&atilde;i l&agrave; Thi&ecirc;n B&igrave;nh cảm thấy m&igrave;nh như c&aacute; gặp nước như rồng gặp m&acirc;y. Chỉ cần ai đ&oacute; khen một cuốn s&aacute;ch l&agrave; Thi&ecirc;n B&igrave;nh, điệu nghệ kh&ocirc;ng k&eacute;m g&igrave; một nh&agrave; ph&ecirc; b&igrave;nh thực thụ, vạch ra những nhược điểm của n&oacute;. Nếu bạn kh&ocirc;ng th&iacute;ch một bộ phim, Thi&ecirc;n B&igrave;nh sẽ n&oacute;i đ&oacute; l&agrave; bộ phim hay nhất c&oacute; thể xem được trong năm nay v&agrave; đưa ra đầy đủ luận chứng cho điều n&agrave;y.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đa số Thi&ecirc;n B&igrave;nh khi lựa chọn một quyết định đ&uacute;ng cho m&igrave;nh thường do dự l&acirc;u đến nỗi c&oacute; l&uacute;c việc lựa chọn kh&ocirc;ng c&ograve;n l&agrave; cần thiết nữa bởi v&igrave; một hoặc v&agrave;i phương &aacute;n đ&atilde; hết tồn tại.</em></strong> Sự thiếu quyết đo&aacute;n của Thi&ecirc;n B&igrave;nh đ&ocirc;i khi vượt qu&aacute; mọi giới hạn. Mẫu c&acirc;u y&ecirc;u th&iacute;ch nhất của họ l&agrave; &ldquo;Một mặt th&igrave;&hellip;&rdquo; (tiếp theo l&agrave; một loạt luận cứ) v&agrave; &ldquo;nhưng mặt kh&aacute;c&hellip;&rdquo; (lại một loạt luận cứ kh&aacute;c d&agrave;i kh&ocirc;ng k&eacute;m). Bằng sự chậm ch&atilde;i, với những luận giải bất tận, t&iacute;nh thiếu quyết đo&aacute;n của m&igrave;nh, Thi&ecirc;n B&igrave;nh c&oacute; thể l&agrave;m cho người quyết đo&aacute;n v&agrave; n&oacute;ng nảy phải ph&aacute;t đi&ecirc;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Tuy nhi&ecirc;n, nếu bạn nhắc đến t&iacute;nh c&aacute;ch n&agrave;y một c&aacute;ch trực tiếp hay gi&aacute;n tiếp, </em></strong>Thi&ecirc;n B&igrave;nh sẽ lập tức bắt đầu b&agrave;o chữa quyết liệt v&agrave; b&aacute;c bỏ tất cả.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong c&ocirc;ng việc, Thi&ecirc;n B&igrave;nh trong sạch như pha l&ecirc;. </em></strong>Do th&oacute;i quen cố hữu nghĩ l&acirc;u xem quyết định g&igrave; v&agrave; như thế n&agrave;o, họ &iacute;t khi sai lầm. Đa số Thi&ecirc;n B&igrave;nh ph&aacute;t triển mạnh khả năng tập trung cao độ để thấu hiểu những vấn đề s&acirc;u sắc v&agrave; to lớn. Thi&ecirc;n B&igrave;nh say m&ecirc; s&aacute;ch, kh&ocirc;ng chỉ nội dung, m&agrave; cả h&igrave;nh thức v&agrave; m&ugrave;i thơm của s&aacute;ch. Nhiều người cung Thi&ecirc;n B&igrave;nh c&oacute; thư viện ri&ecirc;ng ở nh&agrave;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thi&ecirc;n B&igrave;nh l&agrave; những người c&oacute; t&iacute;nh nghệ sĩ, kh&ocirc;ng thờ ơ với c&aacute;c loại h&igrave;nh nghệ thuật: &acirc;m nhạc, hội hoạ, văn thơ. </em></strong>Họ kh&ocirc;ng th&iacute;ch c&aacute;c m&agrave;u rực rỡ, họ ưa chuộng c&aacute;c gam m&agrave;u mờ nhạt. Thi&ecirc;n B&igrave;nh l&agrave; những người s&agrave;nh ăn, biết thưởng thức c&aacute;c loại rượu ngon. Tr&iacute; tuệ của Thi&ecirc;n B&igrave;nh tương xứng với kim cương rực rỡ v&agrave; opal mềm mại đa sắc. Kim loại mang lại may mắn cho họ l&agrave; đồng. T&iacute;nh c&aacute;ch của Thi&ecirc;n B&igrave;nh ph&ugrave; hợp với hai m&ugrave;a &ndash; thu v&agrave; xu&acirc;n, đặc trưng bởi t&iacute;nh kh&ocirc;ng ổn định, dễ đổi thay.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạn lu&ocirc;n th&iacute;ch được bao quanh bởi những người phụ nữ. </strong></em>Vấn đề ở chỗ bạn kh&ocirc;ng thể đưa ra quyết định giữa hai sự lựa chọn của m&igrave;nh. Do vậy hậu quả xấu nhất l&agrave; bạn l&agrave;m cả vợ v&agrave; người t&igrave;nh của m&igrave;nh thất vọng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Từ người đ&agrave;n &ocirc;ng n&agrave;y, bạn lu&ocirc;n nhận được v&ocirc; số lời khuy&ecirc;n miễn ph&iacute; về mọi vấn đề của cuộc sống. </strong></em>Ch&agrave;ng c&oacute; khả năng giải quyết mọi kh&oacute; khăn của bạn, ngoại trừ một kh&oacute; khăn &ndash; mối quan hệ của bạn với ch&iacute;nh ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Vừa l&agrave;m quen với một người đ&agrave;n &ocirc;ng Thi&ecirc;n B&igrave;nh, bạn h&atilde;y nghĩ cho kỹ c&oacute; n&ecirc;n phải l&ograve;ng anh ta kh&ocirc;ng. </strong></em>M&agrave; thời gian để bạn suy nghĩ rất &iacute;t, nếu kh&ocirc;ng bạn sẽ bị ch&agrave;ng th&ocirc;i mi&ecirc;n đến nỗi mất hết khả năng tư duy v&agrave; quyết định độc lập. Những mơ ước của ch&agrave;ng sẽ biến th&agrave;nh mơ ước của bạn, những &yacute; nghĩ của ch&agrave;ng sẽ th&agrave;nh &yacute; nghĩ của bạn, v&agrave; bạn chỉ c&ograve;n lại một mong muốn l&agrave;: l&agrave;m cho ch&agrave;ng hạnh ph&uacute;c.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Trong khi đ&oacute;, ch&agrave;ng lại kh&ocirc;ng c&oacute; &yacute; muốn l&agrave;m cho bạn lu&ocirc;n cảm thấy m&igrave;nh ở tột c&ugrave;ng của sự sung sướng. </strong></em>Đ&uacute;ng một nửa thời gian ch&agrave;ng sẽ ở trạng th&aacute;i kh&ocirc;ng thăng bằng, khi đ&oacute; ch&agrave;ng ho&agrave;n to&agrave;n kh&ocirc;ng quan t&acirc;m bạn nghĩ g&igrave; v&agrave; cảm nhận g&igrave;. Tuy nhi&ecirc;n, nửa thời gian c&ograve;n lại, bạn sẽ thấy hạnh ph&uacute;c như đang ở tr&ecirc;n đỉnh bồng lai. Vậy n&ecirc;n h&atilde;y nghĩ kỹ trước khi quyết định l&agrave;m vợ ch&agrave;ng. Bởi v&igrave; như thế đồng nghĩa với việc chấp nhận một nửa cuộc đời kh&ocirc;ng h&agrave;i l&ograve;ng về ch&agrave;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Thi&ecirc;n B&igrave;nh kh&ocirc;ng phải l&agrave; những người rất đ&aacute;ng tin cậy, kh&oacute; c&oacute; thể dựa dẫm, tr&ocirc;ng đợi v&agrave;o họ. </strong></em>H&ocirc;m nay họ nghĩ thế n&agrave;y, mai lại thế kh&aacute;c. Bạn c&oacute; h&igrave;nh dung được t&igrave;nh cảnh, khi m&agrave; bạn vừa nhận lời lấy ch&agrave;ng l&agrave;m chồng, th&igrave; ngay h&ocirc;m sau ch&agrave;ng th&ocirc;ng b&aacute;o cho bạn l&agrave; đ&atilde; thay đổi &yacute; định. Tất nhi&ecirc;n t&igrave;nh huống như vậy rất hy hữu, nhưng n&oacute; ho&agrave;n to&agrave;n c&oacute; thể xảy ra. Vậy c&oacute; n&ecirc;n mạo hiểm? Hoặc khi đang y&ecirc;u nhau, một h&ocirc;m ch&agrave;ng điềm tĩnh, nghi&ecirc;m trang gọi điện thoại b&aacute;o cho bạn biết, quan hệ của ch&agrave;ng với bạn đến đ&acirc;y l&agrave; chấm dứt, k&egrave;m theo l&agrave; những ph&acirc;n t&iacute;ch nguy&ecirc;n nh&acirc;n khiến bạn kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o kh&aacute;c l&agrave; chấp nhận. Rồi h&ocirc;m sau, kh&ocirc;ng k&eacute;m bất ngờ, ch&agrave;ng đến tận nơi gặp bạn xin nối lại t&igrave;nh y&ecirc;u với sự ăn năn đến nỗi bạn kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c l&agrave; quay trở lại.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>B&ugrave; lại, trong chuyện y&ecirc;u đương, c&oacute; lẽ Thi&ecirc;n B&igrave;nh giỏi hơn tất cả c&aacute;c cung Ho&agrave;ng đạo kh&aacute;c. </em></strong>Họ kh&ocirc;ng chỉ s&aacute;ng tạo ra t&igrave;nh y&ecirc;u thơ mộng m&agrave; c&ograve;n biến n&oacute; th&agrave;nh đỉnh cao nghệ thuật. Đ&agrave;n &ocirc;ng Thi&ecirc;n B&igrave;nh hứng th&uacute; y&ecirc;u đương đến tận 90 tuổi. Dĩ nhi&ecirc;n đ&oacute; l&agrave; y&ecirc;u đương kiểu platonic (quan hệ t&igrave;nh cảm chứ kh&ocirc;ng t&igrave;nh dục) nhưng n&oacute; tồn tại trong cuộc sống của Thi&ecirc;n B&igrave;nh đến cuối đời l&agrave; điều chắc chắn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Đ&agrave;n &ocirc;ng Thi&ecirc;n B&igrave;nh lu&ocirc;n c&oacute; nhiều fan nữ. Nhờ t&iacute;nh mềm mại, do dự, nhờ bản chất kh&ocirc;ng muốn l&agrave;m điều g&igrave; hại cho ai, </strong></em>Thi&ecirc;n B&igrave;nh c&oacute; thể c&oacute; đồng thời cả chục &ldquo;tiểu thuyết&rdquo; đang ở c&aacute;c giai đoạn diễn biễn kh&aacute;c nhau. Thi&ecirc;n B&igrave;nh kh&ocirc;ng đủ sức n&oacute;i &ldquo;kh&ocirc;ng&rdquo; cho d&ugrave; việc k&eacute;o d&agrave;i mối quan hệ nặng nề c&ograve;n t&agrave;n khốc hơn l&agrave; dứt bỏ. Cũng như vậy trong trường hợp ngược lại, khi từ &ldquo;yes&rdquo; lẽ ra phải l&agrave; kết cục gần như l&agrave; duy nhất. Thế nhưng cả l&uacute;c đ&oacute; Thi&ecirc;n B&igrave;nh vẫn lưỡng lự, ph&acirc;n v&acirc;n, &ldquo;c&acirc;u giờ&rdquo;, kh&ocirc;ng quyết định thực hiện bước đi cần thiết, v&igrave; thế m&agrave; bỏ lỡ mất t&igrave;nh y&ecirc;u.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Vốn dĩ t&iacute;nh c&aacute;ch kh&ocirc;ng cuồng nhiệt, đ&agrave;n &ocirc;ng Thi&ecirc;n B&igrave;nh kh&ocirc;ng đau khổ nhiều sau mỗi thất bại t&igrave;nh trường. </strong></em>Hơn nữa, xung quanh l&uacute;c n&agrave;o cũng sẵn đ&agrave;n b&agrave; đến nỗi ch&agrave;ng t&igrave;m thấy niềm an ủi rất sớm. Trường hợp duy nhất m&agrave; Thi&ecirc;n B&igrave;nh cảm thấy bất an l&agrave; khi ch&agrave;ng chẳng may lấy được một người vợ quyền lực v&agrave; quyết đo&aacute;n. Người đ&agrave;n b&agrave; đ&oacute; sẽ sai khiến được c&aacute;i đầu của ch&agrave;ng tin rằng: ly dị n&agrave;ng sẽ l&agrave; tội lỗi lớn hơn bất kỳ tội lỗi n&agrave;o tr&ecirc;n trần gian n&agrave;y. Bị sa v&agrave;o c&aacute;i lưới như vậy, Thi&ecirc;n B&igrave;nh chỉ c&ograve;n l&agrave; t&ecirc;n n&ocirc; lệ đ&aacute;ng thương của t&igrave;nh y&ecirc;u. Nhưng trường hợp đ&oacute; v&ocirc; c&ugrave;ng hiếm.<br />
Thi&ecirc;n B&igrave;nh kh&ocirc;ng phải người t&ograve; m&ograve;. Ch&agrave;ng kh&ocirc;ng c&oacute; một mảy may muốn biết những nguy&ecirc;n nh&acirc;n s&acirc;u xa b&iacute; mật n&agrave;o dẫn đến th&aacute;i độ ứng xử của bạn. Ch&agrave;ng c&oacute; thể h&agrave;ng giờ liền chứng minh cho bạn thấy chỗ n&agrave;y cần phải cư xử như thế n&agrave;y, c&ograve;n chỗ kia &ndash; phải như thế kia, v&agrave; kết quả logic của sự việc sẽ ra sao. Trong khi đ&oacute; ch&agrave;ng kh&ocirc;ng hề quan t&acirc;m rằng h&agrave;nh vi của mỗi người c&oacute; nguy&ecirc;n nh&acirc;n bắt rễ trước hết từ t&acirc;m l&yacute; của người đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Tuy l&agrave; người s&agrave;nh sỏi trong việc y&ecirc;u đương, ch&agrave;ng lại ho&agrave;n to&agrave;n kh&ocirc;ng phải l&agrave; người như vậy trong lĩnh vực t&acirc;m hồn.</strong></em> Bạn kh&ocirc;ng chỉ ngạc nhi&ecirc;n m&agrave; phải l&agrave; kinh ho&agrave;ng trước sự v&ocirc; cảm của ch&agrave;ng. V&iacute; dụ, bạn t&igrave;m đến ch&agrave;ng để thổ lộ, mong nhận được sự cảm th&ocirc;ng, nhưng thay v&igrave; đứng về ph&iacute;a bạn v&ocirc; điều kiện, ch&agrave;ng lại bắt đầu luận x&eacute;t, lục vấn bạn, rồi cuối c&ugrave;ng thậm ch&iacute; ph&aacute;n quyết rằng ch&iacute;nh bạn đ&atilde; sai. Bạn kh&ocirc;ng thể thanh thản hơn. Bạn t&igrave;m đến ch&agrave;ng kh&ocirc;ng phải để l&agrave;m r&otilde; ch&acirc;n l&yacute;, m&agrave; để nhận được thiện cảm của ch&agrave;ng. Nhưng nhiều khả năng đ&oacute; ch&iacute;nh l&agrave; thứ bạn kh&ocirc;ng nhận được.<br />
Trong chuyện tiền bạc, Thi&ecirc;n B&igrave;nh kh&aacute; h&agrave;o ph&oacute;ng. Bạn cũng cần chuẩn bị thực hiện vai tr&ograve; một b&agrave; chủ nh&agrave; đ&aacute;ng y&ecirc;u v&agrave; đảm đang. Thi&ecirc;n B&igrave;nh kh&ocirc;ng bao giờ mời đ&ocirc;ng kh&aacute;ch về nh&agrave;. Ch&agrave;ng cần chất lượng chứ kh&ocirc;ng phải số lượng. V&igrave; vậy trong số người được mời c&oacute; những nh&acirc;n vật nổi tiếng, những người th&ocirc;ng minh v&agrave; hấp dẫn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Bạn cần nhớ rằng trong nh&agrave; của bạn kh&ocirc;ng chỉ phải sạch sẽ, ngon l&agrave;nh, m&agrave; c&ograve;n phải đẹp nữa.</strong></em> Nếu bạn kh&ocirc;ng muốn bị chồng ly dị, h&atilde;y quan t&acirc;m đừng để m&ugrave;i ph&ograve;ng bếp lọt v&agrave;o c&aacute;c ph&ograve;ng kh&aacute;c (điều đ&oacute; h&agrave;nh hạ ch&agrave;ng gh&ecirc; gớm), đừng để c&aacute;c con la h&eacute;t, chạy đ&ugrave;a như quỷ sứ khắp nh&agrave;, đừng treo t&atilde; l&oacute;t ở những nơi dễ đập v&agrave;o mắt, đừng xuất hiện trước ch&agrave;ng với mặt nạ dưỡng da&hellip; v&agrave; v&ocirc; số c&aacute;i &ldquo;đừng&rdquo; kh&aacute;c nữa. Trong khi đ&oacute;, ch&iacute;nh ch&agrave;ng c&oacute; thể v&ocirc; tư như ch&uacute; lợn con để lại b&iacute;t tất tr&ecirc;n ghế, vứt đầu mẩu thuốc l&aacute; ra s&agrave;n, thả rơi giấy vụn dưới ch&acirc;n b&agrave;n. Dĩ nhi&ecirc;n bạn c&oacute; tr&aacute;ch nhiệm dọn dẹp gọn g&agrave;ng nhanh ch&oacute;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thi&ecirc;n B&igrave;nh chẳng n&oacute;i th&agrave;nh lời cho bạn biết về sự kh&ocirc;ng h&agrave;i l&ograve;ng của m&igrave;nh,</em></strong> nhưng ch&agrave;ng sẽ &acirc;m thầm đau đớn khi thấy m&agrave;u khăn phủ giường kh&ocirc;ng h&agrave;i ho&agrave; với m&agrave;u tường trong ph&ograve;ng ngủ, khi đĩa CD bạn vừa cho v&agrave;o m&aacute;y l&agrave; loại nhạc đi&ecirc;n loạn kh&ocirc;ng ti&ecirc;u thụ nổi. Trong khi đ&oacute; ch&agrave;ng kh&ocirc;ng x&aacute;c định được do đ&acirc;u m&igrave;nh c&oacute; t&acirc;m trạng u &aacute;m như thế. Điều đ&oacute; bạn phải tinh &yacute; m&agrave; đo&aacute;n ra.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thi&ecirc;n B&igrave;nh l&agrave; một người cha điềm đạm. </em></strong>Ch&agrave;ng sẽ kh&ocirc;ng bực bội, qu&aacute;t mắng con c&aacute;i, nhưng cũng chẳng phải ph&aacute;t cuồng v&igrave; y&ecirc;u thương hậu duệ. Với ch&agrave;ng, cả khi con c&aacute;i đ&atilde; sinh ra, vị tr&iacute; số một vẫn l&agrave; vợ. Kh&ocirc;ng c&oacute; t&igrave;nh cha con n&agrave;o c&oacute; thể vượt qua được quan hệ của ch&agrave;ng với bạn, tất nhi&ecirc;n đ&oacute; l&agrave; nếu bạn kh&ocirc;ng để b&aacute;t đĩa bẩn trong bồn bếp tới ba ng&agrave;y, v&agrave; kh&ocirc;ng l&agrave;m những điều kh&aacute;c x&uacute;c phạm cảm nhận thẩm mỹ của ch&agrave;ng.</span></span></p>
