<link href="style.css" rel="stylesheet" type="text/css"/>

<p><span style="color:#FF0000"><strong><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Tổng quan:</span></span></strong></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Ch&ograve;m sao n&agrave;y c&oacute; nhiều truyền thuyết kể kh&aacute;c nhau. </em></strong>C&oacute; người n&oacute;i đ&oacute; l&agrave; ch&ograve;m sao tượng trưng cho nữ thần l&uacute;a m&igrave; Demeter, một trong 12 vị thần tối cao của thế giới Olympia. Một chuyện kh&aacute;c kể rằng Virgo l&agrave; con g&aacute;i của một người n&ocirc;ng d&acirc;n được thần rượu nho Dyonisos dạy cho c&aacute;ch nấu rượu. Men rượu l&agrave;m cho những người uống n&oacute; tưởng m&igrave;nh bị đầu độc n&ecirc;n đ&atilde; giết chết người n&ocirc;ng d&acirc;n đ&oacute;. Con g&aacute;i của &ocirc;ng v&agrave; con ch&oacute; trung th&agrave;nh đều tự tử theo. Thần Dyonisos cảm động đ&atilde; đưa cả 3 l&ecirc;n th&agrave;nh c&aacute;c ch&ograve;m sao tr&ecirc;n bầu trời. &Ocirc;ng bố trở th&agrave;nh ch&ograve;m sao Mục phu (Bootes), c&ocirc; con g&aacute;i trở th&agrave;nh Trinh nữ (Virgo) v&agrave; con ch&oacute; trở th&agrave;nh ch&ograve;m sao Ch&oacute; Lớn (Canis Major). Lại c&oacute; một truyền thuyết kh&aacute;c n&oacute;i rằng Virgo vốn l&agrave; nữ thần c&ocirc;ng l&iacute; sống c&ugrave;ng lo&agrave;i người để bảo vệ lẽ phải. Nhưng rồi lo&agrave;i người ng&agrave;y c&agrave;ng giả dối, tr&aacute;o trở l&agrave;m nữa thần kh&ocirc;ng chịu nổi bay về trời, thế n&ecirc;n từ đ&oacute; ch&uacute;ng ta chỉ c&ograve;n c&oacute; thể t&igrave;m thấy c&ocirc;ng l&iacute; nơi bầu trời v&agrave; những v&igrave; sao. Ch&ograve;m sao Virgo chiếm một diện t&iacute;ch rất lớn tr&ecirc;n thi&ecirc;n cầu (trong số 88 ch&ograve;m sao, n&oacute; chỉ thua c&oacute; Hydra về độ lớn). Nếu chưa quen, bạn sẽ kh&oacute; x&aacute;c định được n&oacute; do n&oacute; c&oacute; kh&aacute; nhiều sao sắp xếp kh&aacute; rắc rối. Tuy nhi&ecirc;n nếu x&aacute;c định được đường Ho&agrave;ng Đạo th&igrave; bạn sẽ dễ d&agrave;ng nhận ra n&oacute; l&agrave; một v&ugrave;ng trời gồm nhiều ng&ocirc;i sao s&aacute;ng nằm ngay ph&iacute;a sau c&aacute;i đu&ocirc;i của con sư tử Leo.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Từ ng&agrave;y 24/8 đến hết ng&agrave;y 23/9 mặt trời đi qua ch&ograve;m sao Virgo &ndash; tiếng Latin nghĩa l&agrave; Xử Nữ, Trinh Nữ.</strong></em> Hợp với nghĩa đ&oacute;, đa số người sống độc th&acirc;n hoặc muộn m&agrave;ng ch&iacute;nh l&agrave; sinh ở cung n&agrave;y. Nhưng một khi đ&atilde; lập gia đ&igrave;nh, Xử Nữ l&agrave;m tr&ograve;n bổn phận của m&igrave;nh với l&ograve;ng tận tuỵ hiếm c&oacute;.<br />
Rất dễ nhận dạng Xử Nữ giữa mọi người kh&aacute;c, trước hết v&igrave; t&iacute;nh c&aacute;ch ho&agrave;n to&agrave;n kh&ocirc;ng ph&ocirc; trương, kh&ocirc;ng ồn &agrave;o, nhiều lời, họ lu&ocirc;n c&oacute; một phong th&aacute;i đặc biệt. Bạn lu&ocirc;n nhận thấy tr&ecirc;n n&eacute;t mặt Xử Nữ một sự đăm chi&ecirc;u, suy tư. Vẻ như người đ&oacute; l&uacute;c n&agrave;o cũng đang suy nghĩ căng thẳng &ndash; v&agrave; điều đ&oacute; ho&agrave;n to&agrave;n ph&ugrave; hợp sự thực.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Một Xử Nữ điển h&igrave;nh l&agrave; người c&oacute; th&acirc;n h&igrave;nh mảnh mai, c&acirc;n đối (nếu, dĩ nhi&ecirc;n, kh&ocirc;ng bị di truyền bởi bậc cha mẹ c&oacute; th&acirc;n h&igrave;nh to đậm), với đ&ocirc;i mắt đẹp v&agrave; th&ocirc;ng minh.</strong></em> Mắt của Xử Nữ thường trong s&aacute;ng đến nỗi bạn c&oacute; thể nh&igrave;n thấy h&igrave;nh ảnh m&igrave;nh trong đ&oacute; như nh&igrave;n v&agrave;o gương. Đa số họ duy&ecirc;n d&aacute;ng v&agrave; hấp dẫn, mặc d&ugrave; đ&ocirc;i khi tho&aacute;ng qua một n&eacute;t ph&ugrave; phiếm. Họ kh&aacute; quan t&acirc;m đến h&igrave;nh thức của m&igrave;nh. Nếu lẳng lặng quan s&aacute;t Xử Nữ, bạn sẽ thấy họ hay soi gương, nhất l&agrave; v&agrave;o những l&uacute;c kh&ocirc;ng c&oacute; ai xung quanh. Xử Nữ rất coi trọng trang phục.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Phần lớn Xử Nữ kh&ocirc;ng cao, hơi cơ bắp, sức bền thể chất tốt hơn l&agrave; người kh&aacute;c cảm tưởng sau c&aacute;i nh&igrave;n ban đầu. </strong></em>Họ c&oacute; sức chịu đựng c&ocirc;ng việc tr&iacute; &oacute;c cường độ cao hơn mọi người thuộc cung Ho&agrave;ng đạo kh&aacute;c (tuy nhi&ecirc;n cũng cần đề ph&ograve;ng căng thẳng thần kinh).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mặc d&ugrave; phong th&aacute;i của Xử Nữ thường b&igrave;nh lặng v&agrave; thậm ch&iacute; l&atilde;nh đạm, nhưng đ&oacute; chỉ l&agrave; vẻ ngo&agrave;i, che giấu những diễn biến nội t&acirc;m mạnh mẽ.</em></strong> Thay v&igrave; biểu lộ những cảm x&uacute;c, họ lại dồn n&eacute;n ch&uacute;ng v&agrave;o b&ecirc;n trong &ndash; điều thường l&agrave;m ảnh hưởng tới sức khoẻ, trước hết l&agrave; tới chức năng ti&ecirc;u ho&aacute; v&agrave; hệ thần kinh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ rất ch&acirc;n th&agrave;nh trong mọi biểu hiện của m&igrave;nh,</em></strong> họ l&agrave; những người rất đ&aacute;ng tin cậy. Tuy nhi&ecirc;n trong trường hợp kh&ocirc;ng muốn l&agrave;m g&igrave; đ&oacute; hoặc đi đ&acirc;u đ&oacute;, họ cũng c&oacute; thể viện cớ ốm. Đ&oacute; l&agrave; l&uacute;c khả năng nghệ sĩ của Xử Nữ thức dậy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ rất cẩn trọng v&agrave; khắt khe trong ăn, mặc, c&ocirc;ng việc, t&igrave;nh y&ecirc;u v&agrave; quan hệ bạn b&egrave;. </strong></em>Họ đặc biệt quan t&acirc;m chăm đến sức khoẻ của m&igrave;nh. Tr&iacute; tuệ của họ tỉnh t&aacute;o đến mức họ kh&ocirc;ng bao giờ c&oacute; ảo tưởng, thậm ch&iacute; cả khi đang y&ecirc;u. Họ kh&ocirc;ng nh&igrave;n đời qua cặp k&iacute;nh m&agrave;u hồng, họ nh&igrave;n r&otilde; cả ưu điểm lẫn nhược điểm của người m&igrave;nh y&ecirc;u cũng như t&iacute;nh chất quan hệ của m&igrave;nh với người đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đa số Xử Nữ c&oacute; một tr&iacute; th&ocirc;ng minh sắc b&eacute;n v&agrave; th&acirc;m hậu </em></strong>(đặc biệt nếu bạn nhận bắt được &yacute; giễu cợt thường c&oacute; trong c&acirc;u n&oacute;i của họ).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Tuy kh&ocirc;ng thể n&oacute;i Xử Nữ l&agrave; những người mơ mộng viển v&ocirc;ng, vẻ ngo&agrave;i của họ nom l&atilde;ng mạn cứ như vừa từ tr&ecirc;n trời rơi xuống.</strong></em> Khi bị kh&oacute; chịu bởi sự th&ocirc; tục, ngu dốt hoặc cẩu thả, Xử Nữ c&oacute; thể gắt gỏng, c&agrave;u nh&agrave;u. Nhưng đa phần thời gian, nhờ t&iacute;nh c&aacute;ch b&igrave;nh thản, thăng bằng của m&igrave;nh, họ l&agrave; những người rất dễ mến khi tiếp x&uacute;c. Họ rất c&oacute; &iacute;ch cho c&aacute;c bệnh nh&acirc;n v&agrave; người c&ugrave;ng khổ. Những phụ nữ từ thiện nổi tiếng nhất đều sinh ở cung n&agrave;y. Họ bao giờ cũng đầy cảm th&ocirc;ng v&agrave; cứu gi&uacute;p. Nếu bạn bị nhức đầu, Xử Nữ kh&ocirc;ng chậm chễ chạy đi mua thuốc. Nếu đ&uacute;ng khi đ&oacute; bạn đang ở nh&agrave; Xử Nữ, người đ&oacute; kh&ocirc;ng cần phải chạy ra hiệu thuốc, v&igrave; tủ thuốc ở nh&agrave; đ&atilde; đầy đủ mọi thứ cho mọi sự cố. Hơn thế, Xử Nữ c&ograve;n biết thuốc c&oacute; những hợp chất n&agrave;o, c&ocirc;ng dụng của n&oacute;, v&agrave; liều d&ugrave;ng ra sao.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Mỗi khi đi xa, Xử Nữ thường chu đ&aacute;o mang theo t&uacute;i thuốc men, v&agrave; cả loại kem tắm m&agrave; m&igrave;nh quen d&ugrave;ng, v&igrave; ở nơi kia nhỡ đ&acirc;u kh&ocirc;ng c&oacute; loại đ&oacute;. </em></strong>Điều n&agrave;y c&ograve;n c&oacute; nguy&ecirc;n nh&acirc;n kinh tế của n&oacute;: Xử Nữ hiếm khi mua lẻ một b&agrave;n chải răng hay một b&aacute;nh x&agrave; ph&ograve;ng, m&agrave; phải cả l&ocirc;, hay ch&iacute; &iacute;t cũng một chục &ndash; như thế rẻ hơn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Th&oacute;i quen đối với Xử Nữ &ndash; l&agrave; c&aacute;i g&igrave; đ&oacute; rất bền vững, được thiết lập một lần cho m&atilde;i m&atilde;i. </em></strong>Nếu một Xử Nữ c&oacute; th&oacute;i quen để &aacute;o l&oacute;t ở ngăn b&ecirc;n tr&aacute;i tầng giữa của tủ quần &aacute;o, th&igrave; khi đến kh&aacute;ch sạn trong chuyến đi c&ocirc;ng t&aacute;c, người đ&oacute; nhất định sẽ để ch&uacute;ng v&agrave;o đ&uacute;ng chỗ đ&oacute;. C&ograve;n nếu chỉ c&oacute; một ngăn để quần &aacute;o, điều đ&oacute; sẽ g&acirc;y ra một ph&uacute;t bối rối. Sau một l&aacute;t suy nghĩ, người đ&oacute; quyết định trong t&igrave;nh huống bế tắc như vậy tốt nhất cứ để lại &aacute;o l&oacute;t trong vali.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Xử Nữ c&oacute; thể triền mi&ecirc;n g&oacute;p &yacute;, nhắc nhở bạn về những sơ xuất d&ugrave; l&agrave; nhỏ nhất (điều dễ l&agrave;m cho bạn ph&aacute;t đi&ecirc;n). </em></strong>Nhưng khi thấy bạn gặp kh&oacute; khăn, Xử Nữ cũng kh&ocirc;ng chậm chễ gi&uacute;p đỡ. Nếu c&ocirc;ng việc của bạn bề bộn v&agrave; nặng nhọc, đến nỗi cảm tưởng sắp gục ng&atilde;, đừng do dự nhờ cậy Xử Nữ. V&agrave; người đ&oacute; sẽ xắn tay &aacute;o, lao v&agrave;o c&ocirc;ng việc, quyết gi&uacute;p bạn vượt qua tai hoạ. Thậm ch&iacute; kh&ocirc;ng cần bạn ngỏ lời xin gi&uacute;p đỡ. Xử Nữ kh&ocirc;ng thể chịu đựng được sự hỗn loạn, lập tức t&igrave;m c&aacute;ch lập lại trận tự ho&agrave;n hảo. T&iacute;nh c&aacute;ch n&agrave;y c&oacute; nguồn gốc từ tầng bản năng của người đ&oacute;. Xử Nữ đến l&agrave;m kh&aacute;ch, thường vui vẻ gi&uacute;p gia chủ dọn rửa b&aacute;t đĩa sau khi thực kh&aacute;ch đ&atilde; ra về.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ kh&aacute;c hẳn mọi người ở t&iacute;nh kh&ocirc;ng thể ngồi l&acirc;u một chỗ.</strong></em> Chỉ được một l&uacute;c l&agrave; người đ&oacute; lại đứng l&ecirc;n đẩy ghế, đi lại trong ph&ograve;ng, to&agrave;n bộ d&aacute;ng vẻ cho thấy l&agrave; kh&ocirc;ng c&oacute; th&igrave; giờ v&igrave; đang bận nhiều việc cấp b&aacute;ch. L&uacute;c đ&oacute;, Xử Nữ vẫn giữ n&eacute;t mặt điềm tĩnh, kh&ocirc;ng nao n&uacute;ng. D&ugrave; bạn c&oacute; cố t&igrave;nh cũng kh&ocirc;ng thể l&agrave;m cho Xử Nữ bộc lộ cảm x&uacute;c th&aacute;i qu&aacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>L&agrave;m những việc hảo t&acirc;m, Xử Nữ kh&ocirc;ng mấy khi nhận qu&agrave; đ&aacute;p lại.</em></strong> Nguy&ecirc;n do l&agrave; họ kh&ocirc;ng muốn bị lệ thuộc v&agrave;o ai. Họ rất th&iacute;ch sự độc lập. Nỗi lo sợ bị lệ thuộc, nhất l&agrave; ở người luống tuổi, l&agrave;m cho nhiều Xử Nữ c&oacute; t&iacute;nh tiết kiệm. Tuy nhi&ecirc;n, khi Xử Nữ vững tin v&agrave;o sự độc lập kinh tế của m&igrave;nh, họ c&oacute; thể chi ti&ecirc;u ph&oacute;ng kho&aacute;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ khinh thường th&oacute;i ngửa tay xin xỏ, sự ngh&egrave;o h&egrave;n, nhưng Xử Nữ kh&ocirc;ng chần chừ đến gi&uacute;p bạn b&egrave; gặp hoạn nạn.</strong></em> Xử Nữ kh&ocirc;ng bao giờ n&eacute;m tiền qua cửa sổ, bởi v&igrave; đồng tiền họ kiếm được kh&ocirc;ng phải dễ d&agrave;ng. Do vậy họ kh&ocirc;ng bỏ qua những khi cần nhận x&eacute;t gay gắt với những kẻ lười biếng, ăn b&aacute;m.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Kh&ocirc;ng n&ecirc;n tr&aacute;ch Xử Nữ c&oacute; thi&ecirc;n hướng ph&ecirc; ph&aacute;n, bởi v&igrave; người đ&oacute; ph&ecirc; ph&aacute;n bản th&acirc;n cũng kh&ocirc;ng &iacute;t hơn.</em></strong> Bằng tr&iacute; tuệ sắc b&eacute;n của m&igrave;nh, người đ&oacute; ph&aacute;t hiện thấy những thiếu s&oacute;t d&ugrave; l&agrave; nhỏ nhất trong c&ocirc;ng việc, trong quan hệ giữa mọi người, v&agrave; n&oacute;i chung trong cuộc sống. Xử Nữ kh&ocirc;ng chịu đựng được sự trễ giờ. Người đ&oacute; tin chắc rằng đ&oacute; l&agrave; sự phung ph&iacute; một c&aacute;ch v&ocirc; nghĩa quỹ thời gian qu&yacute; gi&aacute; của cuộc đời. Vậy, theo nh&agrave; chi&ecirc;m tinh Linda Goodman, nếu bạn kh&ocirc;ng muốn giận nhau với Xử Nữ, h&atilde;y cố gắng đ&uacute;ng giờ.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Mặc d&ugrave; hay g&oacute;p &yacute; người kh&aacute;c, Xử Nữ kh&ocirc;ng thể chịu được khi người ta g&oacute;p &yacute; cho m&igrave;nh.</strong></em> Nếu ho&agrave;n cảnh x&ocirc; đẩy bạn phải ch&ecirc; tr&aacute;ch Xử Nữ (chỉ n&ecirc;n l&agrave;m khi kh&ocirc;ng c&ograve;n con đường n&agrave;o kh&aacute;c), h&atilde;y cố thể hiện sự mềm dẻo v&agrave; tế nhị nếu kh&ocirc;ng muốn l&agrave;m hỏng quan hệ với người đ&oacute;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ l&agrave; những người khoẻ mạnh thi&ecirc;n ph&uacute;, nếu như họ kh&ocirc;ng tự hại sức khoẻ bởi l&agrave;m thần kinh căng thẳng, l&agrave;m việc qu&aacute; sức, hoặc bi quan.</strong></em> Xử Nữ rất ch&uacute; &yacute; ăn uống bổ dưỡng, chăm s&oacute;c cơ thể. Nhưng cũng như mọi người trần mắt thịt kh&aacute;c, họ c&oacute; một số bệnh thường gặp, v&iacute; dụ như: rối loạn ti&ecirc;u ho&aacute;, đau đầu, đau khớp ch&acirc;n tay, vai, thắt lưng. Nhưng nh&igrave;n chung, nhờ sự qua t&acirc;m thường xuy&ecirc;n đến sức khoẻ, Xử Nữ rất &iacute;t khi đau ốm nghi&ecirc;m trọng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Xử Nữ th&iacute;ch m&egrave;o, chim cảnh v&agrave; c&aacute;c con vật b&eacute; nhỏ kh&aacute;c.</strong></em> Kh&ocirc;ng k&eacute;m thế, m&agrave; c&oacute; thể nhiều hơn thế, Xử Nữ th&iacute;ch sự ch&acirc;n thực, đ&uacute;ng giờ, cẩn thận, minh mẫn v&agrave; t&iacute;nh chọn lọc trong quan hệ. Họ căm gh&eacute;t kiểu l&atilde;ng mạn nước bọt, th&oacute;i ở bẩn, th&ocirc; tục, b&ecirc; tha v&agrave; lười nh&aacute;c. Xử Nữ l&agrave; những người rất c&aacute; t&iacute;nh, thực tế, r&agrave;nh mạch, với cảm nhận tinh tế về cuộc sống, ho&agrave;n to&agrave;n xa lạ với những đam m&ecirc; dung tục v&agrave; cuồng dại.</span></span></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Xử Nữ rất hợp với nephrite (một trong hai kho&aacute;ng chất l&agrave;m n&ecirc;n ngọc b&iacute;ch) m&agrave;u xanh lục lạnh. C&ograve;n bạch kim &ndash; l&agrave; kim loại mang lại hạnh ph&uacute;c cho họ.</span></span></em></strong></p>

<p><strong><em><span style="font-size:18px"><span style="font-family:times new roman,times,serif">Mệnh Nam:</span></span></em></strong></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Bạn c&oacute; thể cười n&oacute;i với người phụ nữ n&agrave;y, song cũng c&oacute; thể l&agrave;m điều tương tự với người phụ nữ kh&aacute;c. </em></strong>Bạn biểu lộ sự thủy chung của m&igrave;nh qua c&aacute;ch thể hiện t&igrave;nh cảm v&agrave; sự l&atilde;ng mạn. Khi một mối quan hệ n&agrave;o đ&oacute; trở n&ecirc;n s&acirc;u đậm, bạn biết c&aacute;ch kh&eacute;o l&eacute;o để đẩy n&oacute; ra bởi bạn l&agrave; người hay thay đổi.<br />
Nếu bạn l&agrave; người l&atilde;ng mạn, đang mơ ước một t&igrave;nh y&ecirc;u thần ti&ecirc;n, bạn cần chia tay ngay với anh ch&agrave;ng cung Xử Nữ mới quen. Nếu kh&ocirc;ng, thay v&igrave; m&oacute;n lẩu mười thức nh&uacute;ng với đủ vị ngọt b&ugrave;i chua cay, bạn c&oacute; nguy cơ nhận được một b&aacute;t mỳ ăn liền l&agrave;o ph&agrave;o m&agrave; một nh&agrave; ẩm thực s&agrave;nh điệu kh&ocirc;ng thể chấp nhận được.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n &ocirc;ng Virgo tồn tại ho&agrave;n to&agrave;n trong sinh tầng thực tiễn v&agrave; biện chứng.</em></strong> Đơn giản l&agrave; ch&agrave;ng kh&ocirc;ng c&oacute; thời gian d&agrave;nh cho những đam m&ecirc; tr&ecirc;n m&acirc;y. Ch&agrave;ng chắc chắn kh&ocirc;ng phải loại người đến dưới cửa sổ nh&agrave; bạn để h&aacute;t t&igrave;nh ca cho cả phố biết về những thổn thức m&agrave; ch&agrave;ng d&agrave;nh cho bạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Thực ra Xử Nữ c&oacute; cảm x&uacute;c y&ecirc;u đương rất sớm, từ thời ni&ecirc;n thiếu, nhưng đ&oacute; kh&ocirc;ng phải l&agrave; sự si m&ecirc; bất tử kiểu Romeo v&agrave; Juliet. </em></strong>Kh&aacute;i niệm &ldquo;t&igrave;nh y&ecirc;u&rdquo; của ch&agrave;ng đồng nghĩa với sự tận t&acirc;m v&igrave; gia đ&igrave;nh, v&igrave; bạn b&egrave;, v&agrave; n&oacute;i chung v&igrave; những ai yếu đuối hơn, thiếu nề nếp hơn bản th&acirc;n ch&agrave;ng.<br />
T&igrave;nh y&ecirc;u b&agrave;y tỏ với ch&agrave;ng bằng những hẹn ước nồng say, h&agrave;nh động cuồng nhiệt, hay những th&igrave; thầm ngọt ng&agrave;o &ndash; kh&ocirc;ng l&agrave;m ch&agrave;ng x&uacute;c động. Ngược lại, cảnh đ&oacute; c&oacute; thể l&agrave;m ch&agrave;ng ph&aacute;t hoảng v&agrave; r&uacute;t chạy. Nhưng nếu &ldquo;tiểu thuyết&rdquo; của bạn diễn ra với độ n&oacute;ng vừa phải, c&oacute; thể bạn sẽ lay chuyển được cảm x&uacute;c của con người dường như l&agrave;m bằng băng đ&aacute; v&agrave; sắt n&agrave;y.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Trong t&igrave;nh y&ecirc;u, Xử Nữ ch&uacute; trọng trước hết l&agrave; chất lượng chứ kh&ocirc;ng phải số lượng</em></strong>. Nhưng chất lượng cao l&agrave; thứ hiếm, cho n&ecirc;n trong cuộc sống của đ&agrave;n &ocirc;ng cung Xử Nữ rất &iacute;t chuyện t&igrave;nh, v&agrave; những chuyện t&igrave;nh đ&oacute; d&ugrave; c&oacute; xảy ra cũng cũng đa phần kh&ocirc;ng được nồng thắm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Theo bản năng, Virgo hướng tới sự trinh trắng, v&agrave; ch&agrave;ng chỉ c&oacute; thể từ bỏ nguy&ecirc;n tắc đ&oacute; v&igrave; một người phụ nữ xứng đ&aacute;ng.</strong></em> Nhiều đ&agrave;n &ocirc;ng Xử Nữ (d&ugrave; kh&ocirc;ng phải tất cả) c&oacute; thể sống nhịn dục l&acirc;u hơn nhiều so với c&aacute;c cung kh&aacute;c m&agrave; kh&ocirc;ng thấy kh&oacute; khăn. T&iacute;nh tu&acirc;n phục số phận bắt rễ s&acirc;u trong &yacute; thức đ&agrave;n &ocirc;ng Xử Nữ. V&agrave; nếu số phận muốn ch&agrave;ng m&atilde;i sống độc th&acirc;n, th&igrave; nghĩa l&agrave; ch&agrave;ng sẽ như vậy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n &ocirc;ng Virgo l&agrave; kẻ quyến rũ rất tinh tế, cho d&ugrave; ch&agrave;ng c&oacute; thể kh&ocirc;ng &yacute; thức về điều n&agrave;y. </em></strong>Sự kết hợp giữa t&iacute;nh h&agrave;i ước v&agrave; tư duy hợp l&yacute; của ch&agrave;ng hấp dẫn rất nhiều phụ nữ. Nhưng bản th&acirc;n ch&agrave;ng, vốn l&agrave; một chuy&ecirc;n gia chỉ tr&iacute;ch người kh&aacute;c, &iacute;t khi bị l&ocirc;i cuốn đến mức chuyển từ quan hệ thuần tu&yacute; tinh thần sang quan hệ trần tục hơn. Để ch&agrave;ng bốc lửa y&ecirc;u đương, đối tượng của ch&agrave;ng phải thực sự độc đ&aacute;o.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n &ocirc;ng Virgo d&agrave;nh rất nhiều thời gian v&agrave;ng ngọc của m&igrave;nh cho việc t&igrave;m kiếm bạn đời &ndash; kh&ocirc;ng &iacute;t hơn d&agrave;nh cho ăn uống, quần &aacute;o, sức khoẻ v&agrave; c&ocirc;ng việc. </em></strong>Bởi v&igrave; mọi thứ đ&oacute; đối với ch&agrave;ng đều rất nghi&ecirc;m t&uacute;c. Đừng h&ograve;ng n&oacute;i dối ch&agrave;ng, đằng n&agrave;o ch&agrave;ng cũng nh&igrave;n xuy&ecirc;n thấu bạn, kh&ocirc;ng c&oacute; ảo tưởng. Ch&agrave;ng khao kh&aacute;t một li&ecirc;n minh chung thực v&agrave; b&igrave;nh đẳng. Ch&agrave;ng hiểu r&otilde;, t&igrave;m được đối tượng t&igrave;nh y&ecirc;u ph&ugrave; hợp với những ti&ecirc;u chuẩn của m&igrave;nh l&agrave; điều rất kh&oacute; khăn. Dẫu thế, ch&agrave;ng kh&ocirc;ng đời n&agrave;o chấp nhận trường hợp &ldquo;đỗ vớt&rdquo;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Rất kh&oacute; l&ocirc;i cuốn đ&agrave;n &ocirc;ng Virgo bằng t&igrave;nh cảm</em></strong>. C&oacute; khi ch&agrave;ng ở b&ecirc;n bạn h&agrave;ng giờ m&agrave; kh&ocirc;ng c&oacute; lấy bất kỳ một dấu hiệu t&igrave;nh cảm n&agrave;o hết, v&agrave; bạn phải cho rằng, đơn giản l&agrave; ch&agrave;ng kh&ocirc;ng c&oacute; tim. Thực ra kh&ocirc;ng phải như vậy. Ch&agrave;ng c&oacute; tim. V&agrave; người đ&agrave;n b&agrave; n&agrave;o c&oacute; đủ ki&ecirc;n nhẫn sẽ chứng kiến điều đ&oacute;.<br />
Một khi nhận ra rằng bạn đ&iacute;ch thực l&agrave; người ch&agrave;ng lựa chọn, ch&agrave;ng lập tức cho bạn biết. T&igrave;nh y&ecirc;u của ch&agrave;ng sẽ ch&aacute;y bằng ngọn lửa đều đều, mềm mại, kh&ocirc;ng b&ugrave;ng lo&aacute; như c&aacute;c cung kh&aacute;c, nhưng hơi n&oacute;ng của n&oacute; đủ để sưởi ấm bạn trước những băng gi&aacute; v&agrave; s&oacute;ng gi&oacute; của cuộc đời. Chẳng nhẽ nhưng thế c&ograve;n &iacute;t sao?</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Khi bạn trở th&agrave;nh vợ, ch&agrave;ng sẽ kh&ocirc;ng để bạn phải ghen tu&ocirc;ng, kh&ocirc;ng ve v&atilde;n c&aacute;c c&ocirc; kh&aacute;c.</strong></em> Khi bạn đau ốm hay c&oacute; điều buồn phiền, kh&ocirc;ng ai c&oacute; thể l&agrave; người an ủi, gi&uacute;p đỡ tốt bằng ch&agrave;ng. Tuy ch&agrave;ng kh&ocirc;ng rắc tiền l&ecirc;n đầu bạn, nhưng bạn lu&ocirc;n được đảm bảo để kh&ocirc;ng c&oacute; kh&oacute; khăn về vật chất.<br />
Đ&agrave;n &ocirc;ng Xử Nữ rất quan t&acirc;m đến những điều nhỏ mọn m&agrave; đ&agrave;n b&agrave; lại coi l&agrave; c&oacute; nhiều &yacute; nghĩa. Nhờ tr&iacute; nhớ r&agrave;nh mạch của m&igrave;nh, ch&agrave;ng nhớ hết c&aacute;c ng&agrave;y th&aacute;ng v&agrave; sự kiện của bạn, cho d&ugrave; ch&agrave;ng c&oacute; hơi thắc mắc tại sao ch&uacute;ng lại quan trọng với bạn đến vậy. Đ&agrave;n &ocirc;ng Virgo kh&ocirc;ng bao giờ l&agrave;m những pha ghen tu&ocirc;ng d&atilde; man. Nhưng bạn kh&ocirc;ng được qu&ecirc;n rằng Virgo l&agrave; kẻ nặng đầu &oacute;c sở hữu, do vậy, h&atilde;y cố gắng đừng &ldquo;dạo chơi&rdquo; qu&aacute; xa nh&agrave;, kẻo một ng&agrave;y kia trở về, bạn bỗng thấy chẳng c&ograve;n ai ở đ&oacute;. Đ&agrave;n &ocirc;ng Virgo thi&ecirc;n bẩm xa lạ với &yacute; nghĩ ph&aacute; bỏ tổ ấm gia đ&igrave;nh, nhưng nếu bạn đi qu&aacute; xa, ch&agrave;ng sẽ ly dị kh&ocirc;ng l&ocirc;i th&ocirc;i. Kh&ocirc;ng c&oacute; cảnh lồng lộn, van xin, nước mắt, l&agrave;m l&agrave;nh. Hết l&agrave; hết. &ldquo;Sorry &ndash; goodbye&rdquo;.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu đ&atilde; y&ecirc;u người đ&agrave;n &ocirc;ng Virgo, bạn c&ograve;n cần phải ch&uacute; &yacute; về những g&igrave; bạn n&oacute;i. </em></strong>Ch&agrave;ng căm gh&eacute;t sự ngu đần, dốt n&aacute;t kh&ocirc;ng k&eacute;m g&igrave; sự bẩn thỉu, th&ocirc; tục. Bạn g&aacute;i của người đ&agrave;n &ocirc;ng Xử Nữ cần c&oacute; kh&ocirc;ng chỉ một m&aacute;i t&oacute;c thật đẹp, m&agrave; c&ograve;n một c&aacute;i đầu th&ocirc;ng minh b&ecirc;n dưới n&oacute;. Người đ&agrave;n b&agrave; vụ lợi, đần độn, lười biếng, cho d&ugrave; thuộc hạng &ldquo;tr&aacute;i bom sex&rdquo;, cũng kh&ocirc;ng bao giờ đạt được th&agrave;nh c&ocirc;ng trong quan hệ với đ&agrave;n &ocirc;ng Virgo. Ch&agrave;ng t&igrave;m kiếm ở vợ trước hết l&agrave; một người bạn, chứ kh&ocirc;ng phải một người t&igrave;nh.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Đ&agrave;n &ocirc;ng Xử Nữ kh&ocirc;ng c&oacute; nhiều ham muốn l&agrave;m cha. </em></strong>Họ ho&agrave;n to&agrave;n kh&ocirc;ng cần đến con c&aacute;i để khẳng định t&iacute;nh c&aacute;ch đ&agrave;n &ocirc;ng của m&igrave;nh. V&igrave; thế, gia đ&igrave;nh của Xử Nữ thường kh&ocirc;ng lớn. Nếu đ&atilde; c&oacute; con, ch&agrave;ng hứng th&uacute; đưa ch&uacute;ng đi chơi, gi&uacute;p l&agrave;m b&agrave;i tập, dạy ch&uacute;ng nhiều điều, đặc biệt thi&ecirc;n về ph&aacute;t triển tr&iacute; tuệ của ch&uacute;ng. Tuy nhi&ecirc;n, c&oacute; thể ch&ecirc; tr&aacute;ch Virgo n&oacute;i chung kh&aacute; thờ ơ với con c&aacute;i, điều m&agrave; theo năm th&aacute;ng lớn l&ecirc;n c&oacute; thể biến th&agrave;nh bức tường thiếu hiểu biết lẫn nhau.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Người chồng Virgo rất th&iacute;ch khi n&agrave;o bạn chăm lo sức khoẻ của ch&agrave;ng, v&agrave; từ ph&iacute;a m&igrave;nh ch&agrave;ng sẽ trả lại bạn đ&uacute;ng c&aacute;i gi&aacute; như vậy. </em></strong>Đ&ocirc;i khi Virgo c&oacute; t&acirc;m trạng c&agrave;u nh&agrave;u th&aacute;i qu&aacute;. Những ph&uacute;t đ&oacute;, cứ để mặc ch&agrave;ng c&agrave;u nh&agrave;u một m&igrave;nh, rồi sau qua đi, ch&agrave;ng sẽ đến b&ecirc;n l&agrave;m bạn ngạc nhi&ecirc;n về sự dịu d&agrave;ng của m&igrave;nh. Cứ để ch&agrave;ng quan t&acirc;m đến bạn, điều đ&oacute; kh&ocirc;ng tr&aacute;i với t&iacute;nh c&aacute;ch ch&agrave;ng, v&agrave; l&agrave;m ch&agrave;ng h&agrave;i l&ograve;ng.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>Nếu sau tất cả những điều kể tr&ecirc;n bạn vẫn kh&ocirc;ng thay đổi &yacute; định lựa chọn Virgo</em></strong>, bạn sẽ c&oacute; một đấng phu qu&acirc;n th&ocirc;ng minh, hiểu biết, mặc d&ugrave; hơi l&atilde;nh đạm. Ch&agrave;ng l&agrave; người đ&aacute;ng tin cậy v&agrave; đ&aacute;ng y&ecirc;u nếu bạn đủ tế nhị để sẽ kh&ocirc;ng để &yacute; đến những sai lầm v&agrave; nhược điểm của ch&agrave;ng. S&ograve;ng phẳng m&agrave; n&oacute;i, nhược điểm của ch&agrave;ng kh&ocirc;ng phải l&agrave; nhiều lắm.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><strong><em>H&atilde;y biết t&ocirc;n trọng những th&oacute;i quen của ch&agrave;ng. </em></strong>Kh&ocirc;ng quan trọng bạn c&oacute; th&iacute;ch những điều ch&agrave;ng l&agrave;m hay kh&ocirc;ng, đừng c&oacute; g&oacute;p &yacute; với ch&agrave;ng, đừng l&agrave;m người ch&aacute;n ngắt như vậy. C&ograve;n những lời chỉ tr&iacute;ch của ch&agrave;ng &ndash; h&atilde;y đ&oacute;n nhận bằng nụ cười, v&agrave; bạn sẽ kh&ocirc;ng gặp vấn đề n&agrave;o cả. Chồng-Virgo kh&ocirc;ng phải l&agrave; thi&ecirc;n thần, nhưng nhiều phụ nữ kh&aacute;c sẽ phải ghen tỵ với bạn.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:times new roman,times,serif"><em><strong>Suy cho c&ugrave;ng, dễ g&igrave; t&igrave;m được những &ocirc;ng chồng l&agrave;m lụng từ s&aacute;ng đến tối, ăn mặc cẩn thận, h&igrave;nh thức dễ mến, nhớ ng&agrave;y kỷ niệm lần gặp nhau đầu ti&ecirc;n, </strong></em>v&agrave; hầu như kh&ocirc;ng bao giờ c&oacute; nh&acirc;n t&igrave;nh? Thử nh&igrave;n quanh xem n&agrave;o. Bạn ho&agrave;n to&agrave;n c&oacute; quyền cho m&igrave;nh l&agrave; người hạnh ph&uacute;c.</span></span></p>
